<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Wegetarianizm i katolicyzm</title>
</head>
<body>
pacyfka<br>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US"><big><big><span style="font-weight: bold;">Wegetarianizm
i katolicyzm <small>czyli jak do tego dosz&#322;o</small></span></big></big></span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US"><big><big><span style="font-weight: bold;"></span></big></big></span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US"></span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">Kiedy by&#322;am jeszcze w przedszkolu, moja
rodzina hodowa&#322;a w ogrodzie kr&oacute;liki. By&#322; to czas kryzysu lat 70.
Ja i
kuzynostwo bawili&#347;my si&#281; z tymi kr&oacute;likami jak z kotami:
nosili&#347;my je na
r&#281;kach,
wozili&#347;my w w&oacute;zku. Wi&#281;c szokiem by&#322; moment kiedy kr&oacute;liki
znik&#322;y, a na
stole
pojawi&#322;y si&#281; p&oacute;&#322;miski z pieczonym mi&#281;sem. Odm&oacute;wi&#322;am wtedy
zjedzenia
swoich
przyjaci&oacute;&#322;. </span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">Niewiele p&oacute;&#378;niej ojciec zacz&#261;&#322; hodowa&#263;
karpie. Mog&#322;am obserwowa&#263; ca&#322;y ich rozw&oacute;j - od male&#324;kiego jak
igie&#322;ki
narybku,
przez prze&#347;liczne, porcelanowo l&#347;ni&#261;ce kilkucentymetrowe rybki, po
p&#322;ywaj&#261;ce w
wannie przed &#347;wi&#281;tami zwierz&#281;ta. Od tej pory nie jad&#322;am karpia w
Wigili&#281;, mimo
i&#380; wed&#322;ug przes&#261;du mia&#322;o mnie spotka&#263; za to nieszcz&#281;&#347;cie. </span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">Zacz&#281;&#322;am interesowa&#322;am si&#281; przyrod&#261; i jej
ochron&#261;, a szczeg&oacute;lnie pokocha&#322;am konie - ich pi&#281;kno,
szlachetno&#347;&#263; i
m&#261;dro&#347;&#263;. W
latach 80. konina by&#322;a mi&#281;sem, kt&oacute;re by&#322;o czasem osi&#261;galne. Dla
mnie
zjedzenie
przyjaciela, jednego z tych na kt&oacute;rych grzbiecie sp&#281;dza&#322;am
wspania&#322;e
chwile,
sta&#322;o si&#281; aktem r&oacute;wnoznacznym z kanibalizmem. </span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">Kiedy posz&#322;am do liceum, pozna&#322;am kilka
os&oacute;b nie jedz&#261;cych mi&#281;sa. Przedziwne do&#347;wiadczenie. Dot&#261;d
"wegetarianie" byli lud&#378;mi spoza porz&#261;dku codzienno&#347;ci, istniej&#261;cymi
gdzie&#347; daleko i nierealnie, podobnie jak Indianie, rastafarianie,
kt&oacute;rych nikt
nigdy nie widzia&#322;. Od Karoliny po&#380;yczy&#322;am "Zmierzch &#347;wiadomo&#347;ci
&#322;owcy". To by&#322;o ol&#347;nienie. Otworzy&#322;am oczy sumienia na oczywisty fakt,
&#380;e
mi&#281;so na moim talerzu okupione jest cierpieniem niewinnych stworze&#324; - i
to
cierpieniem zupe&#322;nie niepotrzebnym. Bo mo&#380;na &#380;y&#263; zdrowo - i to nawet
du&#380;o
zdrowiej - bez mi&#281;sa. </span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">Moje o&#347;wiadczenie o przej&#347;ciu na
wegetarianizm rodzina potraktowa&#322;a z dystansem. Kolejna fanaberia
pi&#281;tnastoletniej smarkuli. Nie ma co walczy&#263;, przejdzie jej. Wuj Heniek
zarechota&#322; i powiedzia&#322;: "To ja od dzisiaj przestaj&#281; sra&#263;!". Inni
m&oacute;wili: "za miesi&#261;c pogadamy". Po miesi&#261;cu za&#347;: "Za p&oacute;&#322;
roku pogadamy".
Po p&oacute;&#322; roku: "Za rok pogadamy". A potem przestali. Nie
przejmowa&#322;am
si&#281;. </span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">P&oacute;&#322; roku po mnie przesta&#322;a mi&#281;so i ryby
je&#347;&#263; mama, a dwa lata po mnie - brat. M&oacute;j neofityzm i
histeryczne
nawracanie w
tamtych czasach nie mia&#322;o tylu dobrych owoc&oacute;w, co spokojne
&#347;wiadectwo
&#380;ycia w
latach p&oacute;&#378;niejszych. Wielu moim krewnym i przyjacio&#322;om wskaza&#322;am
drzwi,
przez
kt&oacute;re zdecydowali si&#281; przej&#347;&#263;. B&oacute;g nagrodzi&#322; mnie
r&oacute;wnie&#380; m&#281;&#380;em -
wegetarianinem. </span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">W&#322;a&#347;nie - B&oacute;g. Jestem wierz&#261;c&#261; i
intensywnie praktykuj&#261;c&#261; katoliczk&#261;. W &#347;rodowiskach
oazowo/duszpasterskich moja
postawa cz&#281;sto budzi&#322;a nieufno&#347;&#263; b&#261;d&#378; politowanie. Podejrzenia o
kryptokrisznaizm i odrzucanie dar&oacute;w Bo&#380;ych. G&#322;upie gadki w stylu
"zwierz&#281;ta
nie maj&#261; duszy". (To akurat nie jest prawda: Ko&#347;ci&oacute;&#322; katolicki
utrzymuje
postaw&#281; agnostyczn&#261; w kwestii istnienia duszy zwierz&#261;t). Mo&#380;e i nie
maj&#261; duszy
- odpowiada&#322;am - mo&#380;e nie my&#347;l&#261;, nie m&oacute;wi&#261;. Ale czuj&#261; i jako
takie s&#261;
przedmiotem moralno&#347;ci. To w&#322;a&#347;nie Jezus nauczy&#322; nas, by kocha&#263;
wszystkich i
wszystko. B&oacute;g stworzy&#322; zwierz&#281;ta z mi&#322;o&#347;ci, a nie po to by&#347;my
si&#281; nad
nimi
pastwili. W Jego pierwotnym zamy&#347;le nie by&#322;o &#347;mierci i cierpienia, a
zwierz&#281;ta
i cz&#322;owiek &#380;ywili si&#281; ro&#347;linami. &gt;&gt;I rzek&#322; B&oacute;g: "Oto wam
daj&#281;
wszelk&#261; ro&#347;lin&#281; przynosz&#261;c&#261; ziarno po ca&#322;ej ziemi i wszelkie drzewo,
kt&oacute;rego
owoc ma w sobie nasienie: dla was b&#281;d&#261; one pokarmem. A dla wszelkiego
zwierz&#281;cia polnego i dla wszelkiego ptactwa w powietrzu, i dla
wszystkiego, co
si&#281; porusza po ziemi i ma w sobie pierwiastek &#380;ycia, b&#281;dzie pokarmem
wszelka
trawa zielona". &lt;&lt; (Rdz 1,29) Smier&#263; i cierpienie pojawi&#322;y si&#281; w
&#347;wiecie na skutek grzechu ludzi i dotkn&#281;&#322;y r&oacute;wnie&#380; zwierz&#261;t. (1
Kor
1,21; Rz
8,19-22)</span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">Zatem nie zgadzam si&#281; z moim Ko&#347;cio&#322;em w
tej w&#322;a&#347;nie kwestii: zabijania zwierz&#261;t. Mam nadziej&#281; jednak, &#380;e
Ko&#347;ci&oacute;&#322; (i
ludzko&#347;&#263;) dojrzej&#261; do tego, by zauwa&#380;y&#263;, &#380;e nasi "m&#322;odsi bracia w
rozumie" czuj&#261; i dlatego mamy obowi&#261;zek ochrania&#263; ich przed
cierpieniem.
Wiele wiek&oacute;w zaj&#281;&#322;o ludziom wyci&#261;gni&#281;cie wniosk&oacute;w
praktycznych z nauk
Jezusa i
zauwa&#380;enie, &#380;e lud&#378;mi s&#261; tak&#380;e niewolnicy i ch&#322;opi pa&#324;szczy&#378;niani,
Murzyni,
Indianie, &#379;ydzi, kobiety, w ko&#324;cu dzieci. W ko&#324;cu zauwa&#380;&#261; (masy, bo
jednostki
ju&#380; zauwa&#380;y&#322;y), &#380;e "pies te&#380; cz&#322;owiek". Z jednostek, kt&oacute;re
pierwsze
g&#322;osi&#322;y prawa Indian, kobiet, &#379;yd&oacute;w, itd, te&#380; na pocz&#261;tku
wy&#347;miewali
si&#281; ich
wsp&oacute;&#322;cze&#347;ni, a teraz taki pogl&#261;d uwa&#380;any jest za norm&#281;. </span></font></p>
<p style="font-family: Verdana;" class="MsoNormal"><font size="-1"><span
 lang="EN-US">Wspania&#322;ym przyk&#322;adem takiej jask&oacute;&#322;ki jest
x. Jan Twardowski i &#347;p. x. Stanis&#322;aw Musia&#322;, jezuita (chocia&#380;by tutaj w
tek&#347;cie
o &#380;yciu wiecznym zwierz&#261;t:&nbsp;<a
 href="http://www.mateusz.pl/list/0211-musial.htm" target="_blank">http://www.mateusz.pl/list/0211-musial.htm</a>
).</span></font></p>
<font size="-1"><span style="font-family: Verdana;">Oby wszystkie
czuj&#261;ce
istoty osi&#261;gn&#281;&#322;y
szcz&#281;&#347;cie i przyczyn&#281; szcz&#281;&#347;cia. </span><br
 style="font-family: Verdana;">
<span style="font-weight: bold; font-family: Verdana;"></span><br
 style="font-family: Verdana;">
<a style="font-family: Verdana;" href="mailto:pacyfka@tatry.org"></a><span
 style="font-family: Verdana;"></span><br style="font-family: Verdana;">
<span style="font-weight: bold; font-family: Verdana;">9.12.2004</span></font>
</body>
</html>
