<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>S&#322;oneczna Gra&#324; - Tatry</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0 (Linux)">
  <meta name="CREATED" content="20051115;21800">
  <meta name="CHANGED" content="16010101;0">
  <style>
<!--
@page { size: 21cm 29.7cm; margin: 2cm }
P { margin-bottom: 0.21cm }
-->
  </style>
</head>
<body>
pacyfka
<p style="margin-bottom: 0cm; font-weight: bold;" lang="pl-PL"><big><big><big>S&#322;oneczna
Gra&#324;</big></big></big></p>
<p style="margin-bottom: 0cm; font-weight: bold;" lang="pl-PL"><big>impresja
z pi&#261;tego dnia
spotkania w Roztoce</big></p>
<p style="margin-bottom: 0cm; font-weight: bold;" lang="pl-PL"><big><br>
</big></p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- Zobacz, jaki kosmos. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Pawe&#322; sta&#322; przed
schodkami schroniska, patrz&#261;c w g&oacute;r&#281;. Zanim poczu&#322;am dym,
wiedzia&#322;am, &#380;e w r&#281;ce trzyma szluga - c&oacute;&#380; m&oacute;g&#322;by
robi&#263; innego Pawe&#322; przed schroniskiem.</p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- O w mord&#281;. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Stali&#347;my tak i
patrzyli&#347;my, urzeczeni, my, ludzie z wielkich miast, kt&oacute;rzy
nocne niebo widuj&#261; tylko w bladej, zasnutej smogiem, zas&#322;oni&#281;tej
blokami, wypalonej &#347;wiat&#322;ami latar&#324;, zak&#322;amanej formie. Tutaj
za&#347;, nad &#347;wierkami, wzrok zapada&#322; w niesko&#324;czono&#347;&#263; wszech&#347;wiata
skrz&#261;cego si&#281; miliardami l&#347;ni&#261;cych &#347;wiate&#322;ek. Plejady, Orion,
Vega, Kasjopea, Wielki W&oacute;z, Gwiazda Polarna, mg&#322;awica w
Orionie migota&#322;y &#347;wiat&#322;em wys&#322;anym kilka, kilkana&#347;cie, tysi&#261;ce
lat temu.</p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Naraz niebo na ukos
przeci&#281;&#322;a smuga spadaj&#261;cego meteoru.</p>
<p style="margin-bottom: 0cm;" lang="pl-PL">&ldquo;&#379;eby nam si&#281; dzi&#347;
uda&#322;o&rdquo; pomy&#347;la&#322;am &#380;yczenie. W mie&#347;cie nie wida&#263;
meteor&oacute;w,
nawet gdy w sierpniu, w maximum roju Perseid&oacute;w, sypi&#261; si&#281;
gar&#347;ciami. Mo&#380;e dlatego ludziom z miast nie spe&#322;niaj&#261; si&#281;
marzenia.</p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Z werandy wysz&#322;y Monika i
Elinda; Adam i Dziuny, widoczni przez szyb&#281; w jadalni, zak&#322;adali
plecaki. Po chwili pojawi&#322; si&#281; Grze&#347; kln&#261;c na Ma&#322;ego, kt&oacute;ry
tkwi&#322; jeszcze gdzie&#347; w czelu&#347;ciach &#322;azienki. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- Id&#378;my przez szos&#281;. W
lesie filanc stoi - zacytowa&#322;am wieszcza, maj&#261;c na my&#347;li misia
oczywi&#347;cie. Chybotliwy &#322;a&#324;cuszek latarek ruszy&#322; &#347;cie&#380;k&#261; w
g&oacute;r&#281;. Przy ich &#347;wietle ciemno&#347;&#263; rozko&#322;ysanych cieni by&#322;a
jeszcze czarniejsza. Po aromacie toi-toiek poznali&#347;my zbli&#380;anie si&#281;
szosy. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Wielka Gra&#324; Asfaltcza&#324;ska
to przedziwne zjawisko. Plaster cywilizacyjnej niekoherencji pe&#322;zn&#261;cy
pomi&#281;dzy &#347;wierkow&#261;, wertykaln&#261; wznios&#322;o&#347;ci&#261; wok&oacute;&#322;, w
dni wakacyjno-weekendowe zat&#322;oczony wrzeszcz&#261;cym i kln&#261;cym t&#322;umem
ludzi, kt&oacute;rzy na widok naszych but&oacute;w i
plecak&oacute;w
ju&#380; od Wodogrzmot&oacute;w pytaj&#261; &ldquo;daleko
jeszcze?&rdquo; lub
strza&#322;k&#281; przy Wancie &ldquo;Morskie Oko 3/4 h&rdquo; komentuj&#261;:
&ldquo;Kurwa,
jeszcze trzy-cztery godziny b&#281;dziemy tam szli&rdquo;, co zreszt&#261;
wcale
nie musi by&#263; tak odleg&#322;e od prawdy. Teraz, przed &#347;witem, jest
tylko ciemno&#347;&#263;, odci&#281;ta poszarpan&#261; lini&#261; wysokich drzew, ponad
kt&oacute;rymi gwiazdy, i my - skupieni, przeliczaj&#261;cy si&#281;
trwo&#380;nie, podnieceni zbli&#380;aj&#261;cym si&#281; z ka&#380;dym krokiem Szczytem. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Ciemno&#347;&#263; rozprasza si&#281;,
kiedy podchodzimy &#347;cie&#380;k&#261; pomi&#281;dzy z&#322;otem brz&oacute;z,
czerwieni&#261; li&#347;ci i owoc&oacute;w jarz&#281;bin, ch&#322;odn&#261; zieleni&#261;
kos&oacute;wek. Zakr&#281;t, ods&#322;ania si&#281; widok: czubki
&#347;wierk&oacute;w,
niby jakie&#347; wodorosty, widoczne przez p&oacute;&#322;przezroczyst&#261;,
nieruchom&#261; mg&#322;&#281; za&#347;cielaj&#261;c&#261; dno doliny; w jej perspektywie -
r&oacute;&#380;ow&#261; po&#347;wiat&#261; wschodu obleczone Tatry Bielskie. Marcin
zatrzymuje si&#281; i to jest sygna&#322; dla Japo&#324;czyk&oacute;w,
kt&oacute;rzy
natychmiast wyci&#261;gaj&#261; aparaty, rozstawiaj&#261; statywy i chwytaj&#261;
efemeryczne, delikatne &#347;wiat&#322;o poranka i zapach tej chwili na
martyce, klisze i diapozytywy. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Mur Pot&#281;&#380;nych kokietuje
nas, trzepoc&#261;c rz&#281;sami: te dawno ju&#380; rozdziewiczone, przez wielu
uwiedzione i posiadane &#347;ciany niczym m&#322;oda &#380;ona podczas nocy
po&#347;lubnej odsun&#281;&#322;y welon chmury, przes&#322;aniaj&#261;cej ich oblicze, i
tak obna&#380;one zarumieni&#322;y si&#281; wstydliwie od promieni s&#322;o&#324;ca,
skrytego jeszcze za horyzontem. Ono samo wytryska nagle z prze&#322;&#281;czy
za naszymi plecami, w&#322;a&#347;nie gdy wychodzimy na grzbiet poro&#347;ni&#281;ty
k&#281;pami kos&oacute;wki. W jednej chwili kolie kropel rosy na
ciemnozielonych ga&#322;&#261;zkach rozb&#322;yskuj&#261; milionami promyczk&oacute;w,
szron pokrywaj&#261;cy zrudzia&#322;e trawy roz&#347;wietla si&#281; srebrem, przez
mg&#322;y ponad dolin&#261; przebijaj&#261; si&#281; mleczne smugi &#347;wiat&#322;a
przesianego przez obni&#380;enia i kulminacje pasm g&oacute;rskich.
Z&#322;ocista na tle b&#322;&#281;kitu nieba, nasza S&#322;oneczna Gra&#324; czeka na
nas. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Tu objawia si&#281;
r&oacute;&#380;nica
pogl&#261;d&oacute;w na czasoprzestrze&#324;, dziel&#261;ca nasze i tak
niewielkie grono. Z jednej strony frakcja My&#347;liwych, chc&#261;cych
do&#347;cign&#261;&#263; Szczyt, zdoby&#263; punkt i miejsce na ziemi, na kt&oacute;rym
byli, widok z niego zapisa&#263; na matrycy swej pami&#281;ci. Z drugiej -
Japo&#324;czycy, dla kt&oacute;rych droga wa&#380;niejsza ni&#380; cel i
kt&oacute;rym
nie wystarcza pami&#281;ciowy obraz - zbyt ulotny, podatny na zagubienie
i przek&#322;amania i nie daj&#261;cy si&#281; pokaza&#263; innym ludziom. Wi&#281;c
rozstawiaj&#261; statywy, wybieraj&#261; przes&#322;ony i czasy, dopracowuj&#261;
kadry i kontrasty. Marcin m&oacute;wi, &#380;eby&#347;my nie okre&#347;lali sobie
celu w przestrzeni, lecz punkt odwrotu w czasie. To bardzo trafne. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">A wi&#281;c k&#281;py kos&oacute;wki.
Kiedy&#347; siedz&#261;c tu us&#322;ysza&#322;am, jak panna jedna z torebeczk&#261; i w
klapkach, przytulaj&#261;c si&#281; do ramienia swego towarzysza w adidasach
i dresie, podniecona jego blisko&#347;ci&#261; i extremaln&#261; przygod&#261;
w&#322;a&#347;nie prze&#380;ywan&#261;, wydysza&#322;a mu w ucho pytanie: &ldquo;Na jakiej
wysoko&#347;ci jeste&#347;my?&rdquo; On, z nonszalancj&#261; w&#322;a&#347;ciw&#261; fachowcom od
wyczynu, odrzek&#322;: &ldquo;Te najwy&#380;sze, to s&#261; dziesi&#281;ciotysi&#281;czniki,
wi&#281;c tu musi by&#263; jakie&#347; osiem tysi&#281;cy&rdquo;. Od tej pory, b&#281;d&#261;c
tam, zawsze si&#281; czuj&#281; jak Wielicki wchodz&#261;cy na K2. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">A my skr&#281;camy w bujn&#261;
kosodrzewin&#281;. Krzaking przez ni&#261;, &#380;ywica na r&#281;kach, ig&#322;y we
w&#322;osach - to nic, wobec niesamowitej ilo&#347;ci ludzkich
ekskrement&oacute;w,
za&#347;cielaj&#261;cych ka&#380;dy prze&#347;wit pomi&#281;dzy krzakami. Ot, taka
pogl&#261;dowa lekcja o tym, jak nieszkodliwa jest dla przyrody du&#380;a
frekwencja na szlakach.</p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Kos&oacute;wka si&#281;
przerzedza, oszroniona trawa, zimne kamienie. Wielkie i s&#322;odkie,
mro&#380;one jagody rozkosznie chrupi&#261; w z&#281;bach. Eksponowana gra&#324;ka,
po obu jej stronach podnosz&#261; si&#281; mg&#322;y; na chmurze pojawia si&#281;
cie&#324; widma Brockenu, chybotliwy, niewyra&#378;ny. Wszyscy przystaj&#261; i
wpatruj&#261; si&#281; w niego z napi&#281;ciem, aby si&#281; objawi&#322;, niepomni jego
z&#322;owieszczej si&#322;y: ciekawo&#347;&#263; jest silniejsza. W ko&#324;cu jest:
nasze ciemne sylwetki w otoczeniu kolorowej aureolki. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- No to ju&#380; po mnie -
m&oacute;wi&#281;. - To ju&#380; trzeci Brocken w tym roku. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><i>Dot&#261;d
doszli&#347;my, tu
si&#281; rozwi&#261;za&#322;y</i></p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><i>koniec
z pocz&#261;tkiem,
przek&#322;ady Homera. </i>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><i>Siedz&#261;c
na brzegu,
przegl&#261;damy teraz. </i>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><i>Nikt
nie przyp&#322;ywa po
nas, puste oceany. </i>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><i>Nikt
nie przyp&#322;ywa. </i>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL">S&#322;oneczna Gra&#324; pod
naszymi stopami, nad nami nieskazitelny b&#322;&#281;kit; wok&oacute;&#322;, a&#380;
po niesko&#324;czono&#347;&#263;, ciemne &#322;a&#324;cuchy coraz odleglejszych
szczyt&oacute;w,
ich twarde, czarne, granitowe, nagie piersi ponad we&#322;nianymi
sukienkami mlecznych, prze&#347;wietlonych s&#322;o&#324;cem k&#322;&#281;b&oacute;w
mgie&#322;, zalegaj&#261;cych doliny. My w takim amorficznym miejscu, z
kt&oacute;rego ju&#380; b&#281;dziemy wraca&#263;. Dzielimy si&#281; wod&#261;,
czekolad&#261;, czym kto ma. Robi&#281; zdj&#281;cia w lewo, potem przechodz&#281; na
drug&#261; stron&#281;. Tam ch&#322;opaki, skuleni nad aparatami, co&#347; sobie od
jakiej&#347; chwili pokazuj&#261;, krzycz&#261;c &ldquo;jest!&rdquo; </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- O kurde, kozica! Czemu
nie m&oacute;wili&#347;cie? - robi&#281; im wyrzuty, natychmiast podnosz&#261;c
aparat do oka. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- No przecie&#380; m&oacute;wimy
- oni na to, a ja w tej chwili nie mam czasu na t&#322;umaczenia, &#380;e
&ldquo;Jest&rdquo; to imi&#281; Boga Jahwe w Starym Testamencie. Co
prawda
kozica
to zwierz&#281; boskie, ale r&oacute;&#380;nica jest wyra&#378;na. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Zreszt&#261; wzmiankowana w
tym oto momencie, jakby nigdy nic posz&#322;a sobie w bok, znikaj&#261;c za
za&#322;omem stoku. Jeszcze tylko mign&#261;&#322; jej pokryty bia&#322;&#261; sier&#347;ci&#261;
zadek. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Stoj&#281; sobie tam, patrz&#261;c
co by tu jeszcze uwieczni&#263;; mo&#380;e co&#347; w szerszej perspektywie,
szerokok&#261;tnym? Wyjmuj&#281; obiektyw z kieszeni, przykr&#281;cam i - naraz,
w chwili kr&oacute;tszej ni&#380; mrugni&#281;cie - zamiast wej&#347;&#263; w gwint,
jak setki razy przedtem, wysuwa on mi si&#281; z palc&oacute;w i spada
na
traw&#281;, Adam krzyczy: &ldquo;Nie &#322;ap go!&rdquo;, wykazuj&#261;c si&#281;
trze&#378;wo&#347;ci&#261;
i reflexem, bo przecie&#380; mog&#322;abym w odruchu schyli&#263; si&#281;, rzuci&#263; i
straci&#263; r&oacute;wnowag&#281;, ale ja stoj&#281;, czekam a&#380; si&#281; zatrzyma,
na tej trawie, kt&oacute;ra tak uko&#347;nie pod nami, mo&#380;e z
p&oacute;&#322;tora
metra tego ukosu, i wszyscy patrz&#261; i usi&#322;uj&#261; zatrzyma&#263; go
wzrokiem, jak si&#281; zsuwa, a potem ju&#380; tylko odbija od kamieni coraz
szybciej, coraz ni&#380;ej, i znika na zawsze by zatrzyma&#263; si&#281;, rozpa&#347;&#263;
w py&#322; na piargu jakie&#347; 200 m pod nami, poza zasi&#281;giem naszych oczu
i uszu. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Cisza. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Przecie&#380; ten obiektyw te&#380;
widzia&#322; Brockena trzy razy. I natychmiast potem zgin&#261;&#322;
g&oacute;rsk&#261;
&#347;mierci&#261;. Mo&#380;e to by&#322;a ofiara za mnie, tak jak zamiast Izaaka
Abraham z&#322;o&#380;y&#322; w ofierze baranka. Mo&#380;e nasyci&#322; si&#281; w ten
spos&oacute;b
demon g&oacute;r. Mo&#380;e b&#281;d&#281; &#380;y&#263;. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Przychodzi reszta ekipy,
Adam m&oacute;wi Marcinowi co si&#281; sta&#322;o. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- Pomy&#347;l, &#380;e spocz&#261;&#322; w
pi&#281;knym miejscu - u&#347;miecha si&#281; do mnie Marcin. - Wielu chcia&#322;oby
mie&#263; tak&#261; pi&#281;kn&#261; &#347;mier&#263;. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">Nie spos&oacute;b
zaprzeczy&#263;. Schodzimy trawiastym stokiem, potem &#347;cie&#380;k&#261;. Ka&#380;dy
krok w d&oacute;&#322; przybli&#380;a nas, Dziunego i mnie, do bolesnej
&#347;wiadomo&#347;ci, &#380;e jutro o tej porze b&#281;dziemy ju&#380; w pracy, na
beznadziejnie p&#322;askiej nizinie, siedemset kilometr&oacute;w st&#261;d. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- Bzdura wszystko -
wzdycha Dziuny.</p>
<p style="margin-bottom: 0cm;" lang="pl-PL">- W&#322;a&#347;nie. To tu jest
prawdziwy &#347;wiat. Tam to jest tylko sztuczna symulacja, rendering,
Matrix jaki&#347;. </p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"> pacyfka</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><br>
</p>
<p style="margin-bottom: 0cm;" lang="pl-PL"><font size="2">Imiona
i
nazwiska niekt&oacute;rych os&oacute;b i miejsc zosta&#322;y
zmienione.</font></p>
<p style="margin-bottom: 0cm;" lang="pl-PL"></p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp;
&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL"><a href="../index1.html">powr&oacute;t
do strony g&#322;&oacute;wnej</a>
</p>
</body>
</html>
