<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Wroc&#322;aw i ja (2) - pacyfka</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0 (Linux)">
  <meta name="CREATED" content="20051114;23144400">
  <meta name="CHANGED" content="16010101;0">
  <meta name="DESCRIPTION" content="wroclaw2">
  <meta name="KEYWORDS" content="wroclaw2">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <style>
<!--
@page { size: 21cm 29.7cm; margin: 2cm }
-->
  </style>
</head>
<body>
pacyfka<span style="color: rgb(255, 255, 255);">pacyfka</span>
<p style="margin-bottom: 0cm;"><b><font size="5">Wroc&#322;aw i ja (2)</font></b>
<br>
&nbsp; <br>
&nbsp; </p>
<p style="margin-bottom: 0cm;" align="right"><i>Rano
przyjecha&#322;em do
tego wielkiego miasta</i></p>
<p style="margin-bottom: 0cm;" align="right">Edward Stachura</p>
<p><br>
&nbsp; <br>
&nbsp; </p>
<p>&nbsp;&nbsp;&nbsp;
-Tam? <br>
&nbsp;&nbsp;&nbsp; -Nie, chyba w
prawo. <br>
&nbsp;&nbsp;&nbsp; -Zaraz, gdzie my jeste&#347;my. <br>
&nbsp;&nbsp;&nbsp;
-E, nie z tej strony wyszli&#347;my. I gdzie teraz? <br>
&nbsp;&nbsp;&nbsp;
-T&#281;dy to chyba nie dojdziemy do hali dworcowej. <br>
&nbsp;&nbsp;&nbsp;
-No zobacz. Za bardzo zeszli&#347;my na prawo. A tam w lewo &#380;adnych
schod&oacute;w nie widzia&#322;am. <br>
&nbsp;&nbsp;&nbsp; Ju&#380; wiemy
gdzie jeste&#347;my - wyszli&#347;my drugim tunelem prosto na ulic&#281;. Wi&#281;c
szybko po chodniku do bocznych drzwi budynku dworca. Ale&#380; ta hala
wielka. O tak, poprzednimi razy byli&#347;my tu w &#347;rodku nocy. Teraz
&#347;wiat&#322;o wpada przez przejrzysty sufit, wi&#281;c wydaje si&#281; on du&#380;o
wy&#380;szy w tej swojej majestatycznej &#322;ukowato&#347;ci. <br>
&nbsp;&nbsp;&nbsp;
Jest zegar i jego pi&#281;kne wskaz&oacute;wki, dobitnie podkre&#347;laj&#261;
fakt, &#380;e jeste&#347;my tu o 60 minut p&oacute;&#378;niej, ni&#380; mieli&#347;my
by&#263;. T&#322;um ludzi k&#322;&#281;bi si&#281; - bezskutecznie wypatruj&#281; w&#347;r&oacute;d
nich... <br>
&nbsp;&nbsp;&nbsp; - Cze&#347;&#263; - Chick wychyn&#261;&#322; z g&#261;stwia
ludzkiego niczym nie przymierzaj&#261;c Wenus spo&#347;r&oacute;d fal. Ale&#380;
ma oczy jasne. U&#347;miecha si&#281;. Dawno nie widzia&#322;am go tak radosnego.
<br>
&nbsp;&nbsp;&nbsp; W og&oacute;le dawno go nie
widzia&#322;am. <br>
&nbsp;&nbsp;&nbsp;
- Cze&#347;&#263;, d&#322;ugo czekasz? <br>
&nbsp;&nbsp;&nbsp; - D&#322;ugo to poj&#281;cie
wzgl&#281;dne. M&oacute;g&#322;bym czeka&#263; na przyk&#322;ad pi&#281;&#263; godzin... <br>
&nbsp;&nbsp;&nbsp;
Pierwsza rzecz, kt&oacute;r&#261; nale&#380;y zrobi&#263; na dworcu we Wroc&#322;awiu,
to da&#263; sobie knysz&#281;. Tej naszej knyszerii ju&#380; nie ma, mimo &#380;e nie
up&#322;yn&#261;&#322; rok od dnia gdy pewnej ch&#322;odnej nocy sympatyczne
dziewcz&#281;ta t&#322;umaczy&#322;y nam, ludziom z betonowej wiochy na
p&oacute;&#322;nocy,
co to jest knysza. Jest tam teraz spo&#380;ywczy. Ale z sentymentu
kupujemy niemal w tym samym miejscu, w budce obok, po lewej stronie w
wylotowej nawie-przedsionku jednego z naj&#322;adniejszych w Europie
budynk&oacute;w dworcowych. <br>
&nbsp;&nbsp;&nbsp; A wi&#281;c knysza.
Rzecz prosta niby. Kawa&#322;ek bu&#322;ki, kapusta w dw&oacute;ch kolorach,
troch&#281; innych warzyw, i sk&#261;d si&#281; to bierze &#380;e to takie dobre?
<br>
&nbsp;&nbsp;&nbsp; Idziemy zatem delektuj&#261;c si&#281; naszym
jedzeniem, w kt&oacute;rym nie wiadomo czy cudowno&#347;&#263; bierze si&#281;
bardziej z knyszowo&#347;ci, czy z wroc&#322;awsko&#347;ci, czy mo&#380;e te&#380; z
dworcowo&#347;ci (dworcowo&#347;&#263; jest aspektem czy raczej funkcj&#261;
bycia-w-drodze, wi&#281;c jest nie bez znaczenia) jako&#347; tak z rozp&#281;du w
stron&#281; przej&#347;cia dla pieszych - ``czy macie jakie&#347; plany na dzi&#347;''
- pyta przyjaciel nasz m&#322;ody, co brzmi troszk&#281; surrealnie,
``zwiedza&#263; Wroc&#322;aw?'', staram si&#281; utrzyma&#263; w konwencji, - ``to
chod&#378;my t&#281;dy'' - troch&#281; zakr&#281;cona jestem od tego wielkomiejskiego
szumu, w kt&oacute;rego sam &#347;rodek wpadli&#347;my. Po pi&#281;ciu dniach w
Stru&#380;nicy, malutkiej i zapad&#322;ej mi&#281;dzy wzg&oacute;rzami Rudaw,
gdzie chata, bardaszka z serduszkiem, woda w wiadrze ze
&#378;r&oacute;de&#322;ka,
spanie na strychu, na sianku - tu nagle ulice i samochody, ludzie,
tramwaje, &#347;wiat&#322;a, pasy - rusztowania jakie&#347;, niebezpieczne
lawirowanie po kraw&#281;dzi jezdni, samochody, ludzie, samochody - ale
strach zupe&#322;nie inny ni&#380; w odleg&#322;ej naszej betonowej wsi: tam mam
wra&#380;enie, &#380;e za chwil&#281; co&#347; si&#281; na mnie rzuci; tu jedynie boj&#281;
si&#281;, &#380;e na co&#347; wpadn&#281;... Znowu jakie&#347; przej&#347;cie na
skrzy&#380;owaniu, nic nie jedzie to id&#281; i - naraz - dziwi&#281; si&#281;, &#380;e
Dziuny &#322;apie mnie za &#322;okie&#263; i powstrzymuje. <br>
&nbsp;&nbsp;&nbsp;
-Czerwone - <br>
&nbsp;&nbsp;&nbsp; -Rzeczywi&#347;cie - <br>
&nbsp;&nbsp;&nbsp;
Wysepka mi&#281;dzy pierwszymi a drugimi pasami: - Sp&oacute;jrzcie, tu
jest do&#347;&#263; wymowny pomnik - zatrzymuj&#281; si&#281; przy prostym jak
wolno&#347;&#263; kawa&#322;ku bruku z wtopionym we&#324; po&#322;amanym rowerem, z
blizn&#261; wgniecenia od g&#261;sienic czo&#322;gu biegn&#261;c&#261; na ukos. Naprzeciw
na murku napis farb&#261; - Wroc&#322;aw - Chiny. I obrys ludzkiej sylwetki,
taki jak ten, kt&oacute;ry robi policja wok&oacute;&#322; cia&#322;
zamordowanych. <br>
&nbsp;&nbsp;&nbsp; -Ten napis jest z wtedy. A
teraz kto&#347; dopisa&#322; ``Wroc&#322;aw -Nowy Jork''. <br>
&nbsp;&nbsp;&nbsp;
To jest dobre miasto, my&#347;l&#281; sobie. To jest dobre miasto, skoro
&#380;adnym specom od jego wygl&#261;du nie przysz&#322;o do g&#322;owy, &#380;e napis na
murze trzeba zamaza&#263;, &#380;eby murek by&#322; g&#322;adki. W ten spos&oacute;b
estetyka nie wygra&#322;a z etyk&#261;. <br>
&nbsp;&nbsp;&nbsp; -W jednym
filmie Wendersa - m&oacute;wi&#281;, patrz&#261;c na pogi&#281;ty rower - z 1991
roku, akcja rozgrywa si&#281; w 1999, jedna pani rozmawia w Pekinie przez
telefon, i ma w tle plac Tienanmen, i wida&#263; na nim, jako bardzo ma&#322;y
szczeg&oacute;&#322;, pomnik przedstawiaj&#261;cy cz&#322;owieka z podniesionymi
ramionami stoj&#261;cego naprzeciw czo&#322;gu... <br>
&nbsp;&nbsp;&nbsp;
Chick twierdzi, &#380;e pami&#281;ta te czasy, mo&#380;e niewyra&#378;nie, ale
pami&#281;ta - chocia&#380; wtedy jeszcze nie umia&#322; czyta&#263;, kiedy ja
uczy&#322;am si&#281; na pami&#281;&#263; wierszy z wydanej metod&#261; powielaczow&#261;
antologii poezji walcz&#261;cej. A w dniu masakry na placu rozrzuca&#322;am
ulotki, id&#261;c z rodzicami do lokalu wyborczego - moi rodzice po raz
pierwszy szli g&#322;osowa&#263;, bo wcze&#347;niej tylko ``durny do urny''
chodzi&#322;... (jak w&oacute;wczas g&#322;osi&#322; inny napis na innym murze)
<br>
&nbsp;&nbsp;&nbsp; -Idziemy? <br>
&nbsp;&nbsp;&nbsp; -Za moment.
Jak b&#281;dziemy mieli zielone &#347;wiat&#322;o... <br>
&nbsp;&nbsp;&nbsp; A
wi&#281;c my i oni. Ci z przeciwleg&#322;ego kraw&#281;&#380;nika id&#261;cy w nasz&#261;
stron&#281;. Bezkolizyjnie mieszaj&#261;cy si&#281;. <br>
&nbsp;&nbsp;&nbsp;
Samochody by tak nie umia&#322;y. <br>
&nbsp;&nbsp;&nbsp; Nie spe&#322;ni&#322;o
si&#281; proroctwo Wendersa. Tam ludzie dalej umieraj&#261; w wi&#281;zieniach,
na przes&#322;uchaniach. Nie ma pomnika ofiar Tienanmen, to nie by&#322;o
proroctwo, tylko my&#347;lenie &#380;yczeniowe... <br>
&nbsp;&nbsp;&nbsp; -Co
na &#347;wiecie? Bo my byli&#347;my odci&#281;ci od &#347;wiata i wszelkich
medi&oacute;w.
Stany nie zaatakowa&#322;y Afganistanu? <br>
&nbsp;&nbsp;&nbsp; -Nie,
powiedzieli &#380;e nie zaatakuj&#261; przed ani w trakcie wizyty Papie&#380;a w
Kazachstanie... <br>
&nbsp;&nbsp;&nbsp; -Z tego powodu nie
zaatakowali? Bo postawili jakie&#347; ultimatum, ale to by&#322;o par&#281; dni
temu... <br>
&nbsp;&nbsp;&nbsp; -Termin w&#322;a&#347;nie min&#261;&#322; dzi&#347; o
p&oacute;&#322;nocy. <br>
&nbsp;&nbsp;&nbsp; My tu sobie spokojnie idziemy
przez te pasy, nie kulimy si&#281; s&#322;ysz&#261;c lec&#261;cy samolot. My tu
spokojni. A tam - jedni ludzie po jednej stronie &#347;wiata przerzucaj&#261;
tony dymi&#261;cego gruzu, wydobywaj&#261; zdruzgotane cia&#322;a. A tam - inni
ludzie po innej stronie &#347;wiata kopi&#261; schrony przeciwlotnicze,
uciekaj&#261; z miast, chroni&#261;c swoje kruche cia&#322;a przed zdruzgotaniem.
<br>
&nbsp;&nbsp;&nbsp; Wroc&#322;aw - Chiny a Wroc&#322;aw - USA to s&#261;
jednak dwie r&oacute;&#380;ne osie. Inn&#261; jest &#347;mier&#263; z r&#261;k
fanatyka-szale&#324;ca, a inn&#261; &#347;mier&#263; z r&#261;k legalnych w&#322;adz w&#322;asnego
pa&#324;stwa. Albo: innym jest poczucie zagro&#380;enia tak&#261; &#347;mierci&#261;. Ale
czy &#347;mier&#263; jest r&oacute;wna &#347;mierci? Nie jest, prawda? <br>
&nbsp;&nbsp;&nbsp;
Wielki budynek o lustrzanych &#347;cianach, chromy, glazury, po&#322;yski i
reflexy. Schody ruchome. Czy&#347;ci acz t&#322;umni panowie i panie. A my -
Dziuny i ja - tacy &#347;mierdz&#261;cy i syfiaczy po miesi&#261;cu tu&#322;aczki z
dala od domu, od wanny, od pralki, myj&#261;c si&#281; i pior&#261;c w potoku...
<br>
&nbsp;&nbsp;&nbsp; W samym &#347;rodku tej wielkiej hali - w
wirze
komercji, klienteli i konsumpcji - stoliki, przy nich ludzie jedz&#261;cy
jakie&#347; towary gastronomiczne. <br>
&nbsp;&nbsp;&nbsp; -Jak tak mo&#380;na
je&#347;&#263; w miejscu, gdzie wszyscy chodz&#261; - zdziwi&#322; si&#281; Dziuny. <br>
&nbsp;&nbsp;&nbsp;
-Tutaj przychodz&#261; tylko ludzie, kt&oacute;rzy maj&#261; tyle forsy, &#380;e
nie wiedz&#261;, co z ni&#261; robi&#263; - zauwa&#380;y&#322; Chick. <br>
&nbsp;&nbsp;&nbsp;
-Ale zawsze mi&#322;o poje&#378;dzi&#263; po schodach ruchomych - rzek&#322;am z
udawan&#261; wiekopomno&#347;ci&#261; w g&#322;osie. <br>
&nbsp;&nbsp;&nbsp; Nie uda&#322;o
si&#281; kupi&#263; tego-po-co-tu-przyszli&#347;my, wi&#281;c wyszli&#347;my z lekk&#261;
ulg&#261;. Mo&#380;e nawet obop&oacute;ln&#261;: &#347;wi&#261;tynia komercji ch&#281;tnie
nas wyplu&#322;a, us&#322;u&#380;nie otwieraj&#261;c fotokom&oacute;rczane drzwi.
Id&#261;c chodnikiem wzd&#322;u&#380; &#347;ciany zobaczyli&#347;my inne wej&#347;cie: drzwi
samoczynnie obrotowe, na planie - nie przymierzaj&#261;c - galaktyki
spiralnej z poprzeczk&#261;, w kt&oacute;rych przeszklonym
p&oacute;&#322;kolu
wirowa&#322;a jaka&#347; wystawka. <br>
&nbsp;&nbsp;&nbsp; -Ale takiej formy,
to jeszcze nie widzia&#322;am. <br>
&nbsp;&nbsp;&nbsp; -No czook -
skomentowa&#322; b&#322;yskotliwie Dziuny. <br>
&nbsp;&nbsp;&nbsp; -Wiesz -
m&oacute;wi&#281; do Chicka - my jeste&#347;my ludzie z prowincji. Dlatego to
wszystko dla nas takie niezwyk&#322;e. <br>
&nbsp;&nbsp;&nbsp;
Zapuszczali&#347;my si&#281; w obszary zielone. <br>
&nbsp;&nbsp;&nbsp;
-Orientujecie si&#281; cho&#263; troch&#281;, gdzie jeste&#347;my? <br>
&nbsp;&nbsp;&nbsp;
-We Wroc&#322;awiu? <br>
&nbsp;&nbsp;&nbsp; Spomi&#281;dzy drzew wychyn&#261;&#322;
obiekt w kszta&#322;cie formy do pieczenia babki dro&#380;d&#380;owej. <br>
&nbsp;&nbsp;&nbsp;
-O, ja tu by&#322;am - ucieszy&#322;am si&#281;. - Dziesi&#281;&#263; lat temu, z klas&#261;.
Wi&#281;kszo&#347;&#263; czasu sp&#281;dzili&#347;my stoj&#261;c pod Panoram&#261;, bo okaza&#322;o
si&#281;, &#380;e bilety trzeba rezerwowa&#263; trzy miesi&#261;ce wcze&#347;niej. I
stali&#347;my tu, stali&#347;my, a&#380; si&#281; kto&#347; zlitowa&#322;, nie wiem, czy
B&oacute;g,
czy kasjerka, i wpu&#347;cili nas... <br>
&nbsp;&nbsp;&nbsp; -No i jak
wra&#380;enia? <br>
&nbsp;&nbsp;&nbsp; Skrzywi&#322;am si&#281; snobistycznie.
<br>
&nbsp;&nbsp;&nbsp; -Najwi&#281;ksze wra&#380;enie zrobi&#322;o na mnie
drzewko wstawione przed obrazem... <br>
&nbsp;&nbsp;&nbsp; Idziemy
dalej, a tam pomnik ofiar NKWD zabitych w Katyniu, ale nie napisz&#281; o
nim, bo straszny, a ten dzie&#324; ca&#322;y by&#322; pi&#281;kny i radosny, wi&#281;c
nie umiem takiej straszno&#347;ci i radosno&#347;ci obok siebie napisa&#263;.
Ona, ta straszno&#347;&#263;, przypomnia&#322;a nam o sobie. &#379;e istnieje druga
strona tej naszej spokojnej exystencji. &#379;e za ten spok&oacute;j
kiedy&#347; kto&#347; zgin&#261;&#322;, &#380;eby&#347;my my mogli &#380;y&#263;. &#379;e nie ma
exystencji oderwanej, &#380;e jeste&#347;my cz&#281;&#347;ci&#261; wielkich &#322;a&#324;cuch&oacute;w
i wielkich ci&#261;g&oacute;w. <br>
&nbsp;&nbsp;&nbsp; -Zobaczcie, tu s&#261;
lody Zielonej Budki. Co wy na to? <br>
&nbsp;&nbsp;&nbsp; -No jasne.
Chick, a ty? <br>
&nbsp;&nbsp;&nbsp; Nasz przyjaciel nie przyzna si&#281;
za nic w &#347;wiecie, &#380;e zjad&#322;by loda. <br>
&nbsp;&nbsp;&nbsp; -Te&#380;
chcesz. Wybierz tylko kt&oacute;rego. <br>
&nbsp;&nbsp;&nbsp; -Wyb&oacute;r
pozostawiam tobie... <br>
&nbsp;&nbsp;&nbsp; Machn&#281;&#322;am tylko r&#281;k&#261;,
daruj&#261;c sobie wypowiedzenie komentarza, &#380;e ``trudno si&#281; z tob&#261;
dogada&#263;''. <br>
&nbsp;&nbsp;&nbsp; -Halo, jest tu kto? - rzuci&#322;am do
wn&#281;trza budki owocowo-warzywno-lodowej, bo nikt si&#281; nie pojawia&#322;.
Wok&oacute;&#322; mnie sta&#322;y w skrzynkach jab&#322;ka, kt&oacute;re
mog&#322;abym
zapakowa&#263; gar&#347;ciami do kieszeni i unie&#347;&#263; w sin&#261; dal. <br>
&nbsp;&nbsp;&nbsp;
-Ju&#380; id&#281;! Skoczy&#322;em tylko po gazet&#281; do kiosku! - sprzedawca,
starszy pan, nadbiega kusym truchtem. Wszed&#322;szy do &#347;rodka, pyta:
-co&#347; poda&#263;? <br>
&nbsp;&nbsp;&nbsp; -Trzy Tytany w bia&#322;ej
czekoladzie - <br>
&nbsp;&nbsp;&nbsp; -Czy tu s&#261; ludzie tacy uczciwi,
czy ten pan jest taki naiwny? - pytam, gdy odchodzimy li&#380;&#261;c. -
Przecie&#380; kto&#347; m&oacute;g&#322;by wynie&#347;&#263; mu ca&#322;y ten interes. <br>
&nbsp;&nbsp;&nbsp;
-Nie jest naiwny - m&oacute;wi Chick. - Nie chwal&#261;c si&#281;, to jest tu
normalne.... <br>
&nbsp;&nbsp;&nbsp; Ech, co tam pobrzmiewa w twym
g&#322;osie, m&oacute;j m&#322;ody przyjacielu. Mo&#380;e jednak odrobina dumy? A
mo&#380;e to jest ... mi&#322;o&#347;&#263;? Do twojej metropolii ukochanej,
kt&oacute;rej
mi&#322;o&#347;nikiem jeste&#347;? Ach, mie&#263; takie miasto. M&oacute;c je kocha&#263;.
A nie tylko my&#347;le&#263; o miejscu swego urodzenia i zamieszkania jako o
wi&#281;zieniu i betonowej pustyni. <br>
&nbsp;&nbsp;&nbsp; Wi&#281;c w domu
kolegi Chickowego. Cudowne doznanie: zdj&#281;cie plecaka, plecaka
przewidzianego na prze&#380;ycie miesi&#261;ca poza domem. Inne cudowne -
woda i myd&#322;o. Dobrze &#380;e mam katar, nie czuj&#281; jak &#347;mierdz&#281;. <br>
&nbsp;&nbsp;&nbsp;
Siedz&#281; na kafelkach pod &#347;cian&#261; przedpokoju, kt&oacute;ry jest
zarazem sal&#261; komputerow&#261;, pij&#281; sok z wysokiej szklanki. Ch&#322;opaki
grzebi&#261; w empetr&oacute;jkach, kopiuj&#261; p&#322;yt&#281; AfterCrying
kt&oacute;r&#261;
przywie&#378;li&#347;my z Krakowa. <br>
&nbsp;&nbsp;&nbsp; -A ta poprzednia
ich p&#322;yta, kt&oacute;r&#261; mi kopiowa&#322;e&#347;, podoba&#322;a ci si&#281;? - pyta
Chick. <br>
&nbsp;&nbsp;&nbsp; -No, jako&#347; nie wpad&#322;a mi w ucho...
<br>
&nbsp;&nbsp;&nbsp; -Dziwne. Jeste&#347; muzykiem, a ci si&#281; nie
podoba... <br>
&nbsp;&nbsp;&nbsp; -To, &#380;e si&#281; jest muzykiem, nie
znaczy &#380;e musi si&#281; lubi&#263; ka&#380;d&#261; muzyk&#281; - zauwa&#380;y&#322; Adam i nie
spos&oacute;b odm&oacute;wi&#263; mu logiki. <br>
&nbsp;&nbsp;&nbsp; -Nie
ka&#380;d&#261;, ale t&#261;. T&#261; masz lubi&#263;. <br>
&nbsp;&nbsp;&nbsp; Patrz&#281;
sobie na mojego przyjaciela i my&#347;l&#281;: to nie przypadek &#380;e
odnale&#378;li&#347;my si&#281;, z odleg&#322;o&#347;ci setek kilometr&oacute;w, w
g&#261;szczu internetu. Musieli&#347;my si&#281; odnale&#378;&#263;, skoro jeste&#347;my tak
podobni. Ja te&#380; jestem tak&#261; faszystk&#261;. <br>
&nbsp;&nbsp;&nbsp; (Tak
t&#281; cech&#281; nazywa Dziuny) <br>
&nbsp;&nbsp;&nbsp; -Ty &#379;ydzie - m&oacute;wi
Chick do Adama. <br>
&nbsp;&nbsp;&nbsp; -Dlaczego tak m&oacute;wisz.
<br>
&nbsp;&nbsp;&nbsp; -Wygl&#261;dasz jak &#379;yd. <br>
&nbsp;&nbsp;&nbsp;
-Od kiedy oceniasz ludzi po wygl&#261;dzie? <br>
&nbsp;&nbsp;&nbsp;
Idziemy ulicami Wroc&#322;awia. Jest pochmurno. Z billboard&oacute;w
u&#347;miechaj&#261; si&#281; kandydaci do o&#347;lich &#322;awek. <br>
&nbsp;&nbsp;&nbsp;
-Jak ostatnie wyniki sonda&#380;y? <br>
&nbsp;&nbsp;&nbsp; -Widzia&#322;em
program wyborczy Samoobrony, m&oacute;wili &#380;e wed&#322;ug zrobionych
przez nich ankiet 48% ludzi b&#281;dzie g&#322;osowa&#322;o na Samoobron&#281;.
Wi&#281;cej ni&#380; na komunist&oacute;w, oni maj&#261; 42%. Wed&#322;ug tego samego
sonda&#380;u. <br>
&nbsp;&nbsp;&nbsp; Jednym s&#322;owem, szykowa&#322; nam si&#281;
sojusz robotniczo-ch&#322;opski. Nie wzi&#281;li&#347;my tego powa&#380;nie,
przysz&#322;o&#347;&#263; mia&#322;a pokaza&#263;, &#380;e pope&#322;nili&#347;my b&#322;&#261;d... <br>
&nbsp;&nbsp;&nbsp;
Chick to jest cz&#322;owiek szcz&#281;&#347;liwy. On wie na kogo g&#322;osowa&#263;. I
g&#322;osowa&#263; mo&#380;e, bo niekt&oacute;rzy z jego klasy nie. A ja przez 12
lat demokracji i osiem lat posiadania czynnego prawa wyborczego
zd&#261;&#380;y&#322;am si&#281; ju&#380; zrazi&#263; do wszystkich. M&oacute;j wyb&oacute;r
zatem b&#281;dzie wyborem mniejszego z&#322;a. <br>
&nbsp;&nbsp;&nbsp; -Ja
my&#347;l&#281; &#380;e powinna&#347; g&#322;osowa&#263; tak jak uwa&#380;asz, niezale&#380;nie od
sonda&#380;y. Bo je&#347;li wszyscy tak pomy&#347;l&#261;, &#380;e nie warto na nich
g&#322;osowa&#263;, bo nie przekraczaj&#261; progu, to rzeczywi&#347;cie nie
przekrocz&#261; progu. Gdyby nie sonda&#380;e, pewnie by si&#281; tak nie
sta&#322;o... <br>
&nbsp;&nbsp;&nbsp; Dwa dni p&oacute;&#378;niej, gdy
nadszed&#322; dzie&#324; s&#261;du, okaza&#322;o si&#281; &#380;e nie przekroczyli. Mimo &#380;e
na nich g&#322;osowali&#347;my... <br>
&nbsp;&nbsp;&nbsp; Dwa rz&#281;dy kolumn,
w&#322;a&#347;ciwie dwa &#322;uki koncentrycznych okr&#281;g&oacute;w. Winobluszcz,
prze&#347;liczne girlandy, festony i fr&#281;dzle zielonych p&#281;d&oacute;w.
Ju&#380; gdzieniegdzie przebarwiaj&#261; si&#281; w kierunku koloru krwi
t&#281;tniczej. To skracaj&#261;ce si&#281; dni tak je krwawi&#261;, to nadchodz&#261;ce
ekwinokcjum. Zwisaj&#261; ze stropu nad nasz&#261; mi&#281;dzykolumnow&#261; drog&#261;,
z jego brzeg&oacute;w wewn&#261;trz mniejszego kr&#281;gu i na zewn&#261;trz
wi&#281;kszego. <br>
&nbsp;&nbsp;&nbsp; -Ja bym chyba za jaki&#347; czas
sikn&#261;&#322; - m&oacute;wi Dziuny. <br>
&nbsp;&nbsp;&nbsp; -To mo&#380;e
siknij teraz, p&oacute;ki jest okazja - zaproponowa&#322;am. <br>
&nbsp;&nbsp;&nbsp;
-A mo&#380;e i masz racj&#281;. <br>
&nbsp;&nbsp;&nbsp; M&oacute;j najmilszy
schowa&#322; si&#281; za par&#281; kolumn, w miejscu, gdzie ros&#322;y jakie&#347; &#322;adne
iglaste krzaki. <br>
&nbsp;&nbsp;&nbsp; -Jak tu &#322;adnie - stwierdzi&#322;am
patrz&#261;c na p&#322;aszczyzn&#281; wody wewn&#261;trz okr&#281;gu. <br>
&nbsp;&nbsp;&nbsp;
-A ty tak nie lubisz betonu. <br>
&nbsp;&nbsp;&nbsp; Masz racj&#281;...
<br>
&nbsp;&nbsp;&nbsp; -Ale zobacz &#380;e jedn&#261; decyzj&#261; jednego
cz&#322;owieka takie miejsce mo&#380;e zosta&#263; zeszpecone przez tak&#261; na
przyk&#322;ad karuzel&#281; - doda&#322; Chick wskazuj&#261;c na stoj&#261;ce do&#347;&#263;
daleko za nami szkaradzie&#324;stwo: samolociki na wysi&#281;gnikach. <br>
&nbsp;&nbsp;&nbsp;
-Ale przecie&#380; nikt nie korzysta. <br>
&nbsp;&nbsp;&nbsp; -Ale w
niedziel&#281; klienteli maj&#261; tu sporo. <br>
&nbsp;&nbsp;&nbsp; Po
przestrzeniach zielonych, br&#261;zowiej&#261;cych, rudziej&#261;cych, po
przestrzeniach lustrzanowodnych udekorowanych szafirowymi
pi&oacute;rkami
na skrzyd&#322;ach br&#261;zowobia&#322;ych kaczek krzy&#380;&oacute;wek, po
przestrzeniach wysmuklonych w &#322;uk szyj mostk&oacute;w nad kaczkami,
po przestrzeniach zebranych w axamitne, zmys&#322;owe g&#281;sto&#347;ci igie&#322;
czarnej sosny nad mostkami - doszli&#347;my zn&oacute;w w przestrze&#324;
zurbanizowan&#261;. Samochody &#347;migaj&#261; dwupasmow&#261; jezdni&#261;, dwa
strumienie aut w jedn&#261; i dwa w drug&#261; stron&#281;. <br>
&nbsp;&nbsp;&nbsp;
-Straszne s&#261; te akademiki - m&oacute;wi Chick pokazuj&#261;c na
pi&#281;tnastopi&#281;trowe budynki - te &#347;ciany pomalowane na br&#261;zowo
wygl&#261;daj&#261; jak jaki&#347; skorodowany metal. Ale miasto nie ma
pieni&#281;dzy, by zbudowa&#263; je od nowa... <br>
&nbsp;&nbsp;&nbsp; Jaki&#347;
czas wcze&#347;niej mijali&#347;my inne szare-bure drapacze chmur o okienkach
jak plastry ula: <br>
&nbsp;&nbsp;&nbsp; -Rany, dlaczego we wszystkich
miastach akademiki s&#261; takie okropne - stwierdzi&#322;am wtedy. No bo
przecie&#380; student pomieszka wsz&#281;dzie, i jeszcze ma by&#263; wdzi&#281;czny...
St&#261;d te malutkie okienka malutkich pokoik&oacute;w - klitek. <br>
&nbsp;&nbsp;&nbsp;
-Dlaczego okropne? <br>
&nbsp;&nbsp;&nbsp; -No zobacz. Nie tyle
brzydkie co ... hmmm... Nieludzkie. Tak, nieludzkie. <br>
&nbsp;&nbsp;&nbsp;
-Ale te nazywaj&#261; si&#281; bardzo sympatycznie: Kredka i O&#322;&oacute;wek.
<br>
&nbsp;&nbsp;&nbsp; -Rzeczywi&#347;cie. Ale to ludzie nadali tej
formie ludzk&#261; tre&#347;&#263;... <br>
&nbsp;&nbsp;&nbsp; Bo student pomieszka
wsz&#281;dzie. W ka&#380;dych warunkach, byle taniej. Wi&#281;c mo&#380;na da&#263; mu
warunki ka&#380;de. Bo ``w ca&#322;o&#347;ci lub w cz&#281;&#347;ci'' w praktyce oznacza
zawsze ``w cz&#281;&#347;ci''. Bo student poczeka, a&#380; si&#281; jego podanie
&#322;askawie za&#322;atwi, bo student zaparkuje p&oacute;&#322; kilometra od
wydzia&#322;u, bo bli&#380;szy praking jest dla pracownik&oacute;w, bo
student postoi w kolejce do kasy uniwersytetu, kt&oacute;r&#261; mu
zamkn&#261; przed nosem, bo przysz&#322;o mn&oacute;stwo pan&oacute;w
profesor&oacute;w, a pracownicy obs&#322;ugiwani s&#261; poza kolejno&#347;ci&#261;.
Bo student (stu student&oacute;w!!!), kt&oacute;ry w
podstaw&oacute;wce
po prze&#322;omie demokratycznym uczy&#322; si&#281; angielskiego b&#281;dzie s&#322;ucha&#322;
wyk&#322;adu po rosyjsku, bo pan profesor nie jest &#322;askaw nauczy&#263; si&#281;
po polsku, a prze&#347;wietna uczelnia chc&#261;c zrobi&#263; presti&#380;owy wydzia&#322;
zatrudni&#322;a ludzi z literkami przed nazwiskiem z ... Bia&#322;orusi.
Student nauczy si&#281; praktycznego zastosowania bia&#322;oruskich teorii z
napisanego cyrylic&#261; podr&#281;cznika sprzed 20 lat. A jak si&#281; komu&#347;
nie podoba, to ha&#322;dujudu z tej uczelni, w ko&#324;cu nikt studentowi nie
ka&#380;e studiowa&#263;...! <br>
&nbsp;&nbsp;&nbsp; No ale. Odrzu&#263; czarne
my&#347;li, do&#347;&#263; ju&#380; twoich &#322;ez. Teraz jest dzie&#324; tw&oacute;j
pi&#281;kny, dawno oczekiwany, kiedy wreszcie w spokoju ducha chodzisz
sobie po mie&#347;cie wielu most&oacute;w. Po ulicach mi&#281;dzy mostami.
Pod mostami idzie woda, ta sama ale inna ni&#380; ta w moim mie&#347;cie,
wielkiej betonowej wsi. W&#322;a&#347;nie przy nas jeden z most&oacute;w -
pot&#281;&#380;ny, niczym w Budapeszcie, nie przymierzaj&#261;c. Gigantyczne,
ogromne jego wi&#261;zania. Przera&#380;enie troch&#281;, a troch&#281; spok&oacute;j.
L&#281;k i respekt budzony przez ogrom konstrukcji, si&#322;&#281; napr&#281;&#380;e&#324;
ni&#261; rz&#261;dz&#261;cych, ale i zaufanie do my&#347;li ludzkiej, do sztuki,
kt&oacute;ra t&#281; ogromn&#261; mas&#281; materii okie&#322;zna&#322;a, powi&#261;za&#322;a i
uczyni&#322;a stabiln&#261; i bezpieczn&#261;. <br>
&nbsp;&nbsp;&nbsp; -Ten most
zosta&#322; zaprojektowany przez tego samego cz&#322;owieka, kt&oacute;ry
projektowa&#322; bram&#281; Brandembursk&#261; - opowiada przyjaciel nasz m&#322;ody.
- Kiedy most by&#322; ju&#380; zbudowany, facet obliczy&#322; wszystko jeszcze
raz i doszed&#322; do wniosku, &#380;e wcze&#347;niej si&#281; pomyli&#322;, &#380;e wszystko
si&#281; nied&#322;ugo zawali. I pope&#322;ni&#322; samob&oacute;jstwo. A most stoi
do dzi&#347;... <br>
&nbsp;&nbsp;&nbsp; -Jezu. To straszne. Biedny. To nie
m&oacute;g&#322; poczeka&#263;, a&#380; si&#281; zawali? Tak by &#380;y&#322; do dzi&#347;...
<br>
&nbsp;&nbsp;&nbsp; -Wida&#263; si&#281; za&#322;ama&#322;. Nie my&#347;la&#322;
logicznie... <br>
&nbsp;&nbsp;&nbsp; Niepoj&#281;te. Cz&#322;owiek
przygnieciony swoim w&#322;asnym mostem. Ten pi&#281;kny most jest jego
nagrobkiem, jego gwo&#378;dziem do trumny, jego pomnikiem, pod
kt&oacute;rym
&#380;ywcem zosta&#322; pogrzebany. I tak zupe&#322;nie, zupe&#322;nie bez sensu.
<br>
&nbsp;&nbsp;&nbsp; Mo&#380;e za ma&#322;o mam empatii, ale my&#347;l&#281;, &#380;e
to bez sensu. W pierwszym odruchu tak my&#347;l&#281;. Bo c&oacute;&#380; takiego
mo&#380;na utraci&#263;, by nie widzie&#263; ju&#380; dalszej drogi tak bardzo, &#380;eby
za tym utraconym odej&#347;&#263; w niebyt. W innobyt mo&#380;e - nie wiem. Nie
wiem, wierz&#281; wprawdzie, mam wiar&#281;, ale nie wiem, bo tego wiedzie&#263;
si&#281; nie da. Mo&#380;na na przyk&#322;ad straci&#263; &#380;on&#281; albo m&#281;&#380;a. Gdyby
Dziuny nagle - gdyby on mi odszed&#322;, po tej stronie gdyby mnie
zostawi&#322;, to ja bym zacz&#281;&#322;a go szuka&#263;, tak my&#347;l&#281;. Do niego
drogi, &#347;cie&#380;ki, furtki. Bo sama bym nie posz&#322;a zdecydowanym
krokiem, bo wierz&#281;, &#380;e tak si&#281; nie powinno. Ale ja my&#347;l&#281;, &#380;e
chodzi&#322;abym tam, gdzie si&#281; wiele tych &#347;cie&#380;ek zaczyna. Mo&#380;e
gdzie&#347; po ska&#322;ach pionowych, z linami, z hakami, wbijaj&#261;c je,
owszem, sumiennie i starannie, licz&#261;c na to, &#380;e jednak
kt&oacute;ry&#347;
nie zawiedzie mnie i mnie zawiedzie. A mo&#380;e z Janin&#261; Ochojsk&#261;,
wozi&#263; dzieciom kasz&#281; i lekarstwa, gdzie&#347; pod bomby i karabiny, bo
ju&#380; nie by&#322;yby mi one straszne. A w og&oacute;le to zawsze mia&#322;am
nadziej&#281;, &#380;e je&#347;li si&#281; to stanie kiedykolwiek, &#380;e B&oacute;g
postanowi nas roz&#322;&#261;czy&#263;, to nie oszcz&#281;dzi mi ob&#322;&#281;du. &#379;e si&#281;
mi m&oacute;zg przepali w jednej chwili. Do cna. Bo ju&#380; teraz
czuj&#281;,
bardzo, bardzo bole&#347;nie to czuj&#281;, jak mi iskrz&#261; styki w
m&oacute;zgu
na sam&#261; my&#347;l, na sam&#261; my&#347;l. Musz&#281; przestac my&#347;le&#263; o tym. <br>
&nbsp;&nbsp;&nbsp;
O architekcie znowu pomy&#347;l&#281;, bo on ju&#380; umar&#322; i ju&#380; nie da si&#281;
tego odkr&#281;ci&#263;. A wi&#281;c my&#347;l&#281;, &#380;e mo&#380;na si&#281; targn&#261;&#263; na siebie
samego straciwszy &#380;on&#281; albo m&#281;&#380;a, Albo narzeczonego, albo
narzeczon&#261;, ale prawdziw&#261; narzeczon&#261;, tak&#261;, z kt&oacute;r&#261; chce
si&#281; wzi&#261;&#263; &#347;lub i to szybko w miar&#281;, a nie tak&#261;, jak teraz maj&#261;
ludzie, &#380;e w&#322;a&#347;nie nie chc&#261; wzi&#261;&#263; &#347;lubu. Tylko &#380;yj&#261; tak
sobie i nie wiadomo, czy chc&#261; by&#263; do &#347;mierci z t&#261; osob&#261;, czy
nie, czy w&#322;a&#347;nie tylko tyle, ile im b&#281;dzie wygodnie. Co za czasy:
kiedy&#347; narzeczona, to by&#322;a kobieta, z kt&oacute;r&#261; si&#281; nie
sypia&#322;o (jeszcze), a teraz to w&#322;a&#347;nie kobieta, z kt&oacute;r&#261; si&#281;
sypia. <br>
&nbsp;&nbsp;&nbsp; Rozumiem te&#380; cz&#322;owieka, kt&oacute;ry
z w&#322;asnej r&#281;ki umiera, bo staci&#322; Sens albo si&#322;y do jego szukania,
albo nadziej&#281;, &#380;e on istnieje, rozumiem, a raczej umiem sobie
wyobrazi&#263;, chyba umiem, mo&#380;e to moje wyobra&#380;enie to nie jest to, o
co naprawd&#281; chodzi, mo&#380;e to tylko przeb&#322;ysk albo cie&#324; - ale je&#347;li
to, co sobie wyobra&#380;am, to jest tylko po&#322;owa tego, co mo&#380;e czu&#263;
taki cz&#322;owiek, to to naprawd&#281; wystarczy, &#380;eby odej&#347;&#263;. <br>
&nbsp;&nbsp;&nbsp;
Ale - my&#347;l&#281; - zabi&#263; si&#281; z powodu niezdanego examinu, z powodu
bankructwa albo takich? Jakby w pieni&#261;dzach czy karierze ca&#322;y &#347;wiat
si&#281; wyczerpywa&#322;. A ten architekt, dlaczego si&#281; zabi&#322;? Czy ba&#322;
si&#281; nies&#322;awy, jaka by na niego spad&#322;a, i braku jakiejkolwiek potem
pracy i &#347;rodk&oacute;w do &#380;ycia, czy chcia&#322; podzieli&#263; los
ewentualnych ofiar, czy ten most by&#322; ca&#322;ym jego &#380;yciem,
kt&oacute;re
si&#281; w jednej chwili zawali&#322;o? Nie mi to ocenia&#263; jednak, mimo i&#380;
mi si&#281; nasuwa, ale przecie&#380; nie wiem wszystkiego. Nie mi to ocenia&#263;
jednak. <br>
&nbsp;&nbsp;&nbsp; -A czego&#347; takiego to jeszcze nie
widzia&#322;am. Most w poprzek rzeki to owszem, ale wzd&#322;u&#380;? <br>
&nbsp;&nbsp;&nbsp;
Po drugiej stronie wody, na linii brzegu zaiste - prz&#281;s&#322;o,
r&oacute;wnoleg&#322;e do powolutku sun&#261;cego nurtu. Suurealne troch&#281;
pod tym szarym niebem, nad t&#261; ciemn&#261; wod&#261;. <br>
&nbsp; <br>
&nbsp;&nbsp;&nbsp;
-Wida&#263; Karkonosze - powiedzia&#322; Chick, wyjrzawszy za winkiel na
po&#322;udnie, sk&#261;d tego ranka przyjechali&#347;my. <br>
&nbsp;&nbsp;&nbsp;
Niesamowite. Mo&#380;naby nakre&#347;li&#263; na tej p&#322;aszczy&#378;nie, na tej
wielkiej mapie Dolnego &#346;l&#261;ska w skali 1:1 nasz&#261; dzisiejsz&#261; tras&#281;.
Mo&#380;naby, przyszed&#322;szy tu rano, &#347;ledzi&#263; ruch tego punkcika, jakim
jeste&#347;my my, po powierzchni tej mapy. A potem po planie miasta
Wroc&#322;awia, kt&oacute;ry rozpo&#347;ciera si&#281; u naszych st&oacute;p.
<br>
&nbsp;&nbsp;&nbsp; -O, tam byli&#347;my. Tam s&#261; Kredka i
O&#322;&oacute;wek.
<br>
&nbsp;&nbsp;&nbsp; I park, i mosty, i rzeka - <br>
&nbsp;&nbsp;&nbsp;
-A gdzie jest dworzec? <br>
&nbsp;&nbsp;&nbsp; Chickowi dopiero po
d&#322;u&#380;szej chwili uda&#322;o si&#281; wypatrzy&#263; wie&#380;yczki, niemal ca&#322;kiem
zas&#322;oni&#281;te przez inny budynek. <br>
&nbsp;&nbsp;&nbsp; -Ale tam,
zobaczcie - symbol naszej cywilizacji. <br>
&nbsp;&nbsp;&nbsp;
Rzeczywi&#347;cie, odleg&#322;y o kilometry, ale rozpoznawalny nawet st&#261;d
widnieje mi&#281;dzy dwoma budynkami. &#379;&oacute;&#322;te logo o
dw&oacute;ch
ob&#322;ych, skierowanych w g&oacute;r&#281; &#322;ukach, zniekszta&#322;cona litera
M. M jak morderstwo: na zwierz&#281;tach, na lasach tropikalnych, na
lokalnej tradycji i kulturze. M mi&#281;dzynarodowe, M megakomercyjne.
Nawet tu. No bo skoro jest wsz&#281;dzie, to tak&#380;e tu. <br>
&nbsp;&nbsp;&nbsp;
-Ostatnio kto&#347; zauwa&#380;y&#322;, &#380;e najwy&#380;sze budynki w danej kulturze
wskazuj&#261; na to, co jest dominant&#261; tej&#380;e - przypomnia&#322;am sobie
opowie&#347;&#263; zas&#322;yszan&#261; od Kryzysa. - W &#347;redniowieczu to by&#322;y
ko&#347;cio&#322;y, potem pa&#322;ace w&#322;adc&oacute;w &#347;wieckich. A teraz
najwy&#380;sze s&#261; biurowce... <br>
&nbsp;&nbsp;&nbsp; Biurowce. Znowu
strach i groza - na my&#347;l. O tych dw&oacute;ch, kt&oacute;re
zaledwie
dziesi&#281;&#263; dni temu wola ludzka obr&oacute;ci&#322;a w dymi&#261;ce ruiny.
Pod kt&oacute;rymi mo&#380;e jeszcze teraz umieraj&#261; z g&#322;odu w pe&#322;ni
&#347;wiadomi ludzie, zasypani kilkudziesi&#281;ciometrow&#261; stert&#261; gruzu.
Bez szans na powr&oacute;t do &#347;wiata &#380;ywych. Skazani na powolne
ga&#347;ni&#281;cie wraz z wypalaniem si&#281; w ich cia&#322;ach zapas&oacute;w
energii i nadziei. <br>
&nbsp;&nbsp;&nbsp; Biurowce. W krajobrazie
naszej betonowej wsi, rozpo&#347;cieraj&#261;cym si&#281; przed oknem naszego
mieszkania, dominuj&#261;cy element to dwa biurowce. Jeden jeszcze
peerelowski, prza&#347;ny do&#347;&#263;, ale przez sw&#261; bezpretensjonalno&#347;&#263;
ma&#322;o przykry chocia&#380;. A drugi - najwi&#281;ksze dzieci&#281; minionej
dekady, tak badziewny i tandetny, &#380;e a&#380; szkoda pisa&#263; o nim, wi&#281;c
ko&#324;cz&#281;. <br>
&nbsp;&nbsp;&nbsp; -Zwr&oacute;&#263;cie uwag&#281; - ci&#261;gn&#281;&#322;am
dalej - &#380;e na przyk&#322;ad w Warszawie rzeczywi&#347;cie to biurowce s&#261;
najwi&#281;ksze, ale w Krakowie i tutaj nadal w pejza&#380;u dominuj&#261;
ko&#347;cio&#322;y... <br>
&nbsp;&nbsp;&nbsp; We wn&#281;trzu Katedry tak&#380;e
odnalaz&#322;am paralel&#281; z Krakowem. Przystan&#281;li&#347;my przed schematem,
na kt&oacute;rym zobrazowane kolejne warstwy ods&#322;anianej w ziemi,
pisanej kamieniem i ceg&#322;&#261;, tysi&#261;cletniej historii tego miejsca.
Budowali j&#261; kiedy&#347; ludzie, m&oacute;wi&#261;cy tym samym co ja
j&#281;zykiem, ci, kt&oacute;rzy zak&#322;adali fundamenty tej kultury,
kt&oacute;r&#261;
odziedziczy&#322;am, w kt&oacute;rej uczestnicz&#281; i kt&oacute;r&#261;
kontynuuj&#281;. Inaczej ni&#380; moja betonowa wie&#347;, kt&oacute;ra nale&#380;a&#322;a
do mojego kraju kilkadziesi&#261;t lat za Chrobrego, a teraz szumnie zwie
si&#281; j&#261; Ziemi&#261; Odzyskan&#261;, kt&oacute;r&#261; zamieszkuje mieszanka nic
nie maj&#261;cych ze sob&#261; wsp&oacute;lnego ludzi, przyby&#322;ych tam po
wojnie i &#380;yj&#261;cych obok siebie, ale nie z sob&#261; i nie ze swoim
miastem. Ja, Pomorzanka w trzecim pokoleniu, doznaj&#281; na styku z
kultur&#261; tak zakorzenion&#261; szoku podobnego do tego, jaki Amerykanie
odczuwaj&#261; ogl&#261;daj&#261;c w Europie budynki kilkakrotnie starsze ni&#380;
najstarsze zabytki ich kraju. <br>
&nbsp;&nbsp;&nbsp; A wi&#281;c ciemna,
cicha Katedra, w p&oacute;&#322;mroku wzrok prze&#347;lizguje si&#281; po
zawijasach baroku. Jaki&#380; tu spok&oacute;j - niebotyczny. Tak
w&#322;a&#347;nie, dos&#322;ownie niebotyczny. Wzrok, kt&oacute;ry popada w
nieokre&#347;lon&#261; niesko&#324;czono&#347;&#263;, wznosz&#261;c si&#281; do g&oacute;ry. I
duch, kt&oacute;ry idzie za wzrokiem... <br>
&nbsp;&nbsp;&nbsp; Jaki&#380;
tu spok&oacute;j. A&#380; trudno sobie wyobrazi&#263;, &#380;e cztery lata temu
by&#322;a tu wojna. Krzyki, ha&#322;as, huk silnik&oacute;w, narastaj&#261;cy
pomruk zbil&#380;aj&#261;cego si&#281; niebezpiecze&#324;stwa. Potem ciemno&#347;&#263;,
rozcinana przez ostre &#347;wiat&#322;o samochodowych reflektor&oacute;w.
Sypano tu sza&#324;ce, budowano umocnienia, by do Katedry nie wdar&#322; si&#281;
dziki, rozszala&#322;y wr&oacute;g. <br>
&nbsp;&nbsp;&nbsp; Rzeka. <br>
&nbsp;&nbsp;&nbsp;
<i>-Ludzie, ratujcie katedr&#281;, bo
do nas Ojciec &#346;wi&#281;ty wi&#281;cej nie
przyjedzie - grzmi biegn&#261;cy z &#322;opat&#261; przez most m&#281;&#380;czyzna. Za
nim dw&oacute;ch ch&#322;opc&oacute;w.</i>
<br>
&nbsp;&nbsp;&nbsp;
<i>-Poczekaj, tato, zadzwoni&#281; do
kumpli - kr&oacute;tko obci&#281;ty
blondyn w bia&#322;ej koszulce z napisem WKS-&#346;l&#261;sk podbiega do budki.</i>
<br>
&nbsp;&nbsp;&nbsp; <i>-
Zaraz b&#281;d&#261;, kaza&#322;em Markowi
przyprowadzi&#263; tu wszystkich - oznajmia po chwili ojcu.</i>
<br>
&nbsp;&nbsp;&nbsp;
<i>(...)</i>
<br>
&nbsp;&nbsp;&nbsp; <i>Zaczyna
pada&#263;. Ludzie nie
rezygnuj&#261;. Brakuje za to piasku i work&oacute;w. Co chwil&#281; trzeba
przerywa&#263; prac&#281;. Nagle z piskiem opon podje&#380;d&#380;a nowy, ameryka&#324;ski
bus. M&#322;ody kierowca otwiera tylne drzwi. Sypie si&#281; piasek.</i>
<br>
&nbsp;&nbsp;&nbsp;
<i>- Ludzie, bierzcie, zaraz
obr&oacute;c&#281; jeszcze raz - krzyczy.</i>
<br>
&nbsp;&nbsp;&nbsp; <i>-
Jezu, takie auto, nie szkoda panu? - pyta
go kto&#347;.</i> <br>
&nbsp;&nbsp;&nbsp; <i>-
Co mi tam auto, katedry
szkoda...</i> <br>
&nbsp;&nbsp;&nbsp; Niesamowite. Niesamowite. To
miejsce ma nie tylko korzenie. Z tych korzeni wyrasta niespotykanie
silne drzewo ludzkiej zbiorowo&#347;ci. To a&#380; czu&#263;, kiedy si&#281; idzie
ulicami, &#380;e tu w powietrzu przebiegaj&#261; niewidzialne nitki wi&#281;zi
cz&#322;owieczych. Ja, mieszkanka Pomorza, gdzie przyp&#281;dzona z
r&oacute;&#380;nych
stron kraju ludno&#347;&#263; sk&#322;ada si&#281; z jednostek i grupek, &#380;yj&#261;cych
obok siebie, ale nie ze sob&#261;, co chwila si&#281; na te nitki natykam,
jak sobie w atmosferze lekko faluj&#261;, spokojnie przep&#322;ywaj&#261;, ja si&#281;
o nie ocieram lubie&#380;nie twarz&#261; i skroniami. <br>
&nbsp;&nbsp;&nbsp;
Tamta wielka armia moje strony oszcz&#281;dzi&#322;a. Wi&#281;c nie wiem, nikt
nie wie, jak by sobie Pomorzanie poradzili z ni&#261;. Czyby sobie
poradzili ze sob&#261; - czyby umieli by&#263; razem, czy ka&#380;dy by
osza&#324;cowa&#322; jedynie ma&#322;y, w&#322;asny, ciasny pr&oacute;g. <br>
&nbsp;&nbsp;&nbsp;
I czy by im dopom&oacute;g&#322; B&oacute;g. <br>
&nbsp;&nbsp;&nbsp;
<i>Dochodzi trzecia. Ci,
kt&oacute;rzy s&#261; najbli&#380;ej, ju&#380; wiedz&#261;.
Do but&oacute;w nap&#322;ywa im coraz mniej wody. Uda&#322;o si&#281;.</i>
<br>
&nbsp;&nbsp;&nbsp;
<i>&#346;wita. Cz&#281;&#347;&#263; zm&#281;czonych
wroc&#322;awian zasn&#281;&#322;a na okolicznych
trawnikach. Inni przysiedli na schodach nie zalanych jeszcze
budynk&oacute;w. W ka&#380;dej chwili mogli by&#263; potrzebni. Dlatego nie
poszli tej nocy do dom&oacute;w. Zreszt&#261;, niekt&oacute;rzy nie
mieli
ju&#380; dom&oacute;w. Ratowali ten wsp&oacute;lny.</i>
<br>
&nbsp;&nbsp;&nbsp;
<i>- Patrz, stoi - pokazuje m&#281;&#380;owi
wie&#380;&#281; katedry kobieta.</i>
<br>
&nbsp;&nbsp;&nbsp; <i>-
Pewnie &#380;e stoi, po to tu jeste&#347;my...</i>
<br>
&nbsp;&nbsp;&nbsp; Czy to, co ja czuj&#281;, to zazdro&#347;&#263;? Chyba
tak. Ja bym chcia&#322;a prze&#380;y&#263; co&#347; takiego, poczu&#263; wi&#281;&#378;,
wsp&oacute;lnot&#281;, by&#263; cz&#281;&#347;ci&#261;, by&#263; potrzebnym, by&#263; ogniwem
&#322;a&#324;cucha, od kt&oacute;rego te&#380; co&#347; zale&#380;y. Ja bym chcia&#322;a
prze&#380;y&#263; takie bycie z lud&#378;mi ogarni&#281;tymi jedn&#261; my&#347;l&#261;. Ja bym
chcia&#322;a spa&#263; na trawie przed Katedr&#261;. Raz ju&#380; zreszt&#261; prze&#380;y&#322;am
co&#347; podobnego, tylko na mniejsz&#261; skal&#281;. Tak&#261; bardziej osobist&#261;
ni&#380; spo&#322;eczn&#261;. Ale pami&#281;tam to uniesienie, &#380;e jestem w grupie
ludzi, kt&oacute;rzy zaalarmowani nie zastanawiaj&#261; si&#281; <b>czy</b>
co&#347; zrobi&#263;, ale <b>jak</b>.
Chodzili&#347;my wtedy po lesie ca&#322;y dzie&#324;
i szukali&#347;my jej. By&#322;o nas czterdzie&#347;cioro z Liceum kochanego.
Przedzieraj&#261;c si&#281; przez m&#322;odniki, bagienka, pokrzywy, przechodz&#261;c
strumyki po kamieniach czy pniach, krzycz&#261;c jej imi&#281; - patrzy&#322;am
na rude g&#322;&oacute;wki mch&oacute;w, na skrzypy i paprocie,
kt&oacute;rych
razem si&#281; uczy&#322;y&#347;my, i zastanawia&#322;am si&#281;, czy zobacz&#281; j&#261;
jeszcze kiedykolwiek... Potem zapad&#322; zmrok; wracali&#347;my do
dom&oacute;w,
wysiadaj&#261;c kolejno z pospiesznego autobusu, mocniej ni&#380;
kiedykolwiek &#347;ciskaj&#261;c r&#281;ce podane na po&#380;egnanie. Mija&#322;o ju&#380; 40
godzin, od kiedy widziano j&#261; po raz ostatni... <br>
&nbsp;&nbsp;&nbsp;
Dwa dni potem na dziedzi&#324;cu Zamku powiedzia&#322;a mi: ``kocham Ci&#281;
dzi&oacute;bku''. <br>
&nbsp;&nbsp;&nbsp; A ja nigdy nie spyta&#322;am
gdzie ani dlaczego. Nie by&#322;o to potrzebne. <br>
&nbsp;&nbsp;&nbsp; -
- - <br>
&nbsp;&nbsp;&nbsp; Idziemy ulicami dobrego miasta. Gdzie
nawet kr&oacute;tko obci&#281;ci kibice potrafi&#261; w czynie spo&#322;ecznym
chwyci&#263; za &#322;opat&#281;. <br>
&nbsp;&nbsp;&nbsp;&nbsp; Ja bym zjad&#322;
ciasteczko - Dziuny powtarza to po raz czwarty. <br>
&nbsp;&nbsp;&nbsp;
- Poczekaj, dojdziemy tylko do jakiej&#347; cukierni, to kupimy.
Obiecuj&#281;. <br>
&nbsp;&nbsp;&nbsp; - Widzisz? - pyta Chick, pokazuj&#261;c
na napis zdobi&#261;cy budynak po drugiej stronie ulicy. Nazwa
wydawnictwa. - To jest w&#322;a&#347;nie tu, jakby&#347; chcia&#322;a... osobi&#347;cie...
<br>
&nbsp;&nbsp;&nbsp; Wiem o czym on my&#347;li, a on wie, co ja
my&#347;l&#281;
o tym. Przyjaciel m&oacute;j wierzy we mnie bardziej, ni&#380; ja sama
wierz&#281; w siebie. Ocenia mnie wy&#380;ej, ni&#380; na to zas&#322;uguj&#281;. Uwa&#380;a,
&#380;e ta wiara i ta ocena maj&#261; racjonalne podstawy. A ja uwa&#380;am, &#380;e
te postawy s&#261; emocjonalne. I tak znamy si&#281; nawzajem i nawzajem nie
zgadzamy. Ale ta niezgoda nie narusza naszej wi&#281;zi, przeciwnie,
wzmacnia j&#261;. <br>
&nbsp;&nbsp;&nbsp; Jaka spokojna teraz ta rzeka.
Spokojnie przep&#322;ywa pod M&#322;ynem Maria, kt&oacute;rego ca&#322;y parter
by&#322; zalany wtedy. Na mo&#347;cie unieruchomiona w metalu kobieta,
kt&oacute;ra
ratuje xi&#261;&#380;ki. Woda, g&#281;sta, brudna, ska&#380;ona woda powodzi jest jej
sp&oacute;dnic&#261;, oplata i sznuruje jej nogi. Pomnik powodzianki.
S&#322;o&#324;ce - wysz&#322;o nagle. Brutalnie, bezlito&#347;nie uderza w oczy. <br>
&nbsp;&nbsp;&nbsp;
-Ja bym co&#347; zjad&#322;. Ciasteczko. <br>
&nbsp; <br>
&nbsp;&nbsp;&nbsp;
Sklep spo&#380;ywczy. Dziuny kupuje ciasteczka i czekolad&#281;. <br>
&nbsp;&nbsp;&nbsp;
-A tobie mo&#380;e co kupi&#263;. <br>
&nbsp;&nbsp;&nbsp; -E, nie trzeba. <br>
&nbsp;&nbsp;&nbsp;
-Jasne. Nie trzeba. Od rana nie jad&#322;e&#347; nic, tylko such&#261; bu&#322;k&#281;...
<br>
&nbsp;&nbsp;&nbsp; -By&#322;a do&#347;&#263; &#347;wie&#380;a - Chick przewrotnie
si&#281;
u&#347;miecha, a ja daj&#281; za wygran&#261;. On si&#281; nigdy nie przyzna, &#380;e
jest g&#322;odny. Na wyje&#378;dzie woli je&#347;&#263; jedynie chleb z serkiem
topionym, a pieni&#261;dze wyda&#263; w antykwariacie. <br>
&nbsp;&nbsp;&nbsp;
Patrz&#281;, ma oczy zielone. To mu si&#281; czasem zdarza, bo przyjaciel
m&oacute;j
ma oczy koloru wody, czyli r&oacute;&#380;ne w zale&#380;no&#347;ci od &#347;wiat&#322;a.
Kolor zielony jest w tych mo&#380;liwo&#347;ciach szczeg&oacute;lnym, bo
kiedy zobaczy&#322;am go pierwszy raz z bliska, to w&#322;a&#347;nie takie by&#322;y.
<br>
&nbsp;&nbsp;&nbsp; To by&#322;o we &#347;nie. <br>
&nbsp;&nbsp;&nbsp;
-Masz oczy ca&#322;kiem zielone. Pod kolor do kurtki. <br>
&nbsp;&nbsp;&nbsp;
-Poszed&#322;bym do magdonalda - on mi na to. <br>
&nbsp;&nbsp;&nbsp;
Symbol naszej zglobalizowanej kultury. Jest wsz&#281;dzie. Je&#380;eli
zagl&#261;damy tam, to nie po to by zostawi&#263; tam pieni&#261;dze, lecz co&#347;
zgo&#322;a innego, za zostawienie czego gdzie indziej p&#322;aci si&#281;, a tu
nie. Jest to jedyna rzecz, kt&oacute;rej godzien jest ten lokal...
<br>
&nbsp;&nbsp;&nbsp; ...tak strasznie szpec&#261;cy to miejsce -
cudowne... <br>
&nbsp;&nbsp;&nbsp; Wst&#261;pili&#347;my oto do ostatniego,
najwy&#380;szego kr&#281;gu miasta, ku &#347;rodkowi &#347;wiata, ku osi kosmicznej.
Siateczka w&#261;skich, starych ulic doko&#322;a Rynku. A tu s&#322;o&#324;ce
zni&#380;aj&#261;ce si&#281; zapala sze&#347;ciok&#261;tne latarnie na wysokich s&#322;upach,
gdy si&#281; patrzy pod &#347;wiat&#322;o na tle ocienionych &#347;cian kamienic.
Kamieniczki - kt&oacute;rych rozmaito&#347;&#263; kszta&#322;tu bardziejsza dla
mnie ni&#380; rozmaito&#347;&#263; koloru. Na jednej - szarej! - litery: ``Radio
Kolor''. <br>
&nbsp;&nbsp;&nbsp; -Che, che. Ta nazwa jest mi znana -
m&oacute;wi&#281; do Chicka, a on u&#347;miecha si&#281; przewrotnie. Wie, sk&#261;d
jest mi znana, przecie&#380; nie ze s&#322;yszenia, bo to lokalna rozg&#322;o&#347;nia.
Ale z czytania. Napisu na tym jego tiszercie, kt&oacute;ry
najbardziej lubi&#281; z jego tiszert&oacute;w. I z czytania jego
opowiada&#324;. Opowiada&#324; bardzo istotnych i wa&#380;nych w naszej
wsp&oacute;lnej
historii. Bo ja zajrza&#322;am w nie i poczu&#322;am si&#281; tak jakbym
popatrzy&#322;a w lusterko. Niepowtarzalne doznanie. <br>
&nbsp;&nbsp;&nbsp;
Zanurzenie w architektoniczn&#261; finezj&#281;, w te kamienne koronkowe
zdobienia &#347;cian ratusza, w impresjonistycznych ostrych kontrastach
zachodz&#261;cego s&#322;o&#324;ca, nape&#322;niaj&#261;cego blaskiem uko&#347;nok&#261;tnie
drobno dzielone szybki w oknach. Wsz&#281;dzie dooko&#322;a -
szczeg&oacute;&#322;,
boski detal, ro&#347;linokszta&#322;tne wymy&#347;lno&#347;ci w kratach okiennych,
secesyjne ozdoby drzwi, rze&#378;by, kolumienki i gzymsy przekszta&#322;caj&#261;ce
p&#322;aszczyzn&#281; &#347;cian kamieniczek w ksi&#281;gi czar&oacute;w
osza&#322;amiaj&#261;cych, obluszczone pl&#261;tanin&#261; ornament&oacute;w okna,
&#322;ukowato sklepione bramy zawieraj&#261;ce przej&#347;cia w inny wymiar.
Czuj&#281; si&#281; jakbym p&#322;ywa&#322;a w powietrzu - tak g&#281;ste ono jest od
niezwyk&#322;o&#347;ci tu skondensowanej. <br>
&nbsp;&nbsp;&nbsp; -Te
kamieniczki nazywaj&#261; si&#281; Ja&#347; i Ma&#322;gosia - <br>
&nbsp;&nbsp;&nbsp;
Male&#324;kie, na dawnych malutkich ludzi. Taki m&oacute;j rozmiar, bo
ja
ze swym p&oacute;&#322;torametrem wzrostu czuj&#281; si&#281; troch&#281; zagubiona w
&#347;wiecie pomy&#347;lanym na ludzi metr osiemdziesi&#261;t. Stoj&#261; sobie
uko&#347;nie do siebie i r&#281;ce sobie podaj&#261; ponad przestrzeni&#261; - &#322;uk
mi&#281;dzy najbli&#380;szymi ich naro&#380;nikami. A na &#347;cianie - p&#322;askorze&#378;ba:
krzy&#380;, Jezus z roz&#322;o&#380;onymi ramionami, trzy gwo&#378;dzie i m&#322;otek. -
Ma&#322;y krucyfikator. - Zestaw do samodzielnego monta&#380;u. <br>
&nbsp;&nbsp;&nbsp;
Przed konsulatem ameryka&#324;skim - &#347;wieczki. Mieszka&#324;cy tego miasta
wsp&oacute;&#322;-czuj&#261; z mieszka&#324;cami odleg&#322;ego, oddzielonego
oceanem, innego miasta, dotkni&#281;tego nieszcz&#281;&#347;ciem tym
straszniejszym, &#380;e nie z r&#281;ki Boga, nie ze &#347;lepych si&#322;
&#380;ywio&#322;&oacute;w
natury, nie z niewierno&#347;ci wymy&#347;lonych sprz&#281;t&oacute;w, ale z woli
innego cz&#322;owieka, z chorej nienawi&#347;ci innego cz&#322;owieka, z
okrucie&#324;stwa i bezlitosno&#347;ci innego cz&#322;owieka. Cz&#322;owieka? Czy
kogo&#347;, kto zabija tysi&#261;ce przypadkowych, niewinnych ludzi, mo&#380;na
nazwa&#263; cz&#322;owiekiem? <br>
&nbsp;&nbsp;&nbsp; Jak&#380;e&#380; kruche s&#261;
nasze sprawy. Martwimy si&#281; takimi drobiazgami, takimi
szczeg&oacute;&#322;ami:
ocen&#261; z klas&oacute;wki, ocen&#261; z egzaminu, rachunkiem za telefon
drugi miesi&#261;c nie zap&#322;aconym, doktoratem nie napisanym, kluczem do
mieszkania zgubionym, dokumentem w urz&#281;dzie nie za&#322;atwionym, a
pewnego dnia idziemy rano do pracy i wszystkie nasze plany, marzenia,
zmartwienia, problemy nikn&#261; nagle w chmurze ognia i py&#322;u. Dlaczego
dopiero &#347;mier&#263; jest w stanie pokaza&#263; nam prawdziw&#261; skal&#281; spraw
naszego &#380;ycia? Mo&#380;e w&#322;a&#347;nie po to ona zosta&#322;a nam dana? <br>
&nbsp;&nbsp;&nbsp;
Ciemno&#347;&#263; spowija powoli Stare Miasto, rozb&#322;yskuj&#261; konstelacje
latar&#324;. Jeden z budynk&oacute;w to kamienica a rebours: jej &#347;ciany
l&#347;ni&#261; ciemnozielonym szk&#322;em, a pastelowe okna, obrze&#380;one gzymsami
i zwie&#324;czone &#322;ukami, to jedyne powierzchnie murowane. <br>
&nbsp;&nbsp;&nbsp;
-Nie mog&#281; znale&#378;&#263; jednej kamieniczki - m&oacute;wi Chick gdy
p&#322;yniemy razem przez t&#281; noc. - Mia&#322;em kiedy&#347; okazj&#281; sp&#281;dzi&#263; w
niej noc, okazj&#281;, kt&oacute;ra ju&#380; si&#281; nie powt&oacute;rzy. <br>
&nbsp;&nbsp;&nbsp;
-&#379;al mi tej kamieniczki - dodaje po chwili. - Bo wst&#261;pi&#322;em na
poziom, na kt&oacute;ry ju&#380; nie b&#281;dzie mi dane wr&oacute;ci&#263;.
Czuj&#281; si&#281;, jakbym straci&#322; maj&#261;tek i przechodzi&#322; przez bogat&#261;
dzielnic&#281;, w kt&oacute;rej bank zabra&#322; mi dom. <br>
&nbsp;&nbsp;&nbsp;
Ulica o przyjemnie brzmi&#261;cej nazwie: No&#380;ownicza. Na rogu &#322;&#261;czy
si&#281; z Wi&#281;zienn&#261;. <br>
&nbsp;&nbsp;&nbsp; -Tu jest wydzia&#322; prawa.
<br>
&nbsp;&nbsp;&nbsp; No tak, uk&#322;ada si&#281; to w logiczn&#261;
konsekwencj&#281;: z No&#380;owniczej na Wi&#281;zienn&#261; via Prawo. Na innym rogu
imprezownia irlandzka: kartka na drzwiach oznajmia, &#380;e dzi&#347;
wiecz&oacute;r
gra zesp&oacute;&#322; Shamrock. Zagl&#261;damy przez z&#322;ociste okno do
wn&#281;trza; muzycy z instrumentami, ch&#322;opak graj&#261;cy na skrzypcach
dostrzega nas, macham do niego, a on u&#347;miecha si&#281; do nas. <br>
&nbsp;&nbsp;&nbsp;
-Znacie go? <br>
&nbsp;&nbsp;&nbsp; -Poniek&#261;d... Kiedy&#347; b&#281;d&#261;c na
sp&#322;ywie, na Suwalszczy&#378;nie, przypadkiem trafili&#347;my na festiwal
muzyki celtyckiej. Oni tam grali. <br>
&nbsp;&nbsp;&nbsp; -Jedn&#261; z
ciekawszych postaci tego koncertu by&#322; jeden z widz&oacute;w, wysoki
i nieprawdopodobnie chudy ch&#322;opak w koszulce bez r&#281;kaw&oacute;w,
kt&oacute;ry skaka&#322; pod scen&#261;. Z uwagi na napis na koszulce
nazywali&#347;my go ``lataj&#261;cy Megadeath''... <br>
&nbsp; <br>
&nbsp;&nbsp;&nbsp;
- - - <br>
&nbsp; <br>
&nbsp;&nbsp;&nbsp; Ju&#380; p&oacute;&#378;no. W doliny
nap&#322;ywa g&oacute;r cie&#324;. Na ulicach nie ma o tej porze roku
student&oacute;w, ci, kt&oacute;rzy powr&oacute;cili ju&#380;
pod mury
uczelni, siedz&#261; i ucz&#261; si&#281; do poprawek. Lud roboczy dominuje na
ulicach: <br>
&nbsp;&nbsp;&nbsp; -Widzia&#322;em matk&#281; predator&oacute;w
z w&oacute;zkiem - mijaj&#261;cy nas proletariusz m&oacute;wi do
swego
towarzysza. <br>
&nbsp;&nbsp;&nbsp; -P...lisz, toby w tydzie&#324; dziecko
zmacha&#322;? <br>
&nbsp;&nbsp;&nbsp; Idziemy nad Odr&#261;. W czarn&#261;,
l&#347;ni&#261;c&#261; powierzchni&#281; wody skapuj&#261; &#347;wiat&#322;a latar&#324;, stoj&#261;cych
na mostach i nabrze&#380;ach, skapuj&#261; d&#322;ugimi, drgaj&#261;cymi smugami.
Obok nich migocz&#261; wie&#380;e Katedry, upadaj&#261;ce w g&#322;&#281;bi&#281; toni,
symetryczne do tych wzniesionych w niebo, tylko niewyra&#378;ne,
poruszone. Zbli&#380;amy si&#281; do przedziwnego mostu wzd&#322;u&#380; rzeki. Na
naszej drodze - grupa m&#322;odych, ogniki papieros&oacute;w jak
robaczki
&#347;wi&#281;toja&#324;skie. <br>
&nbsp;&nbsp;&nbsp; -To ludzie mojego pokroju -
u&#347;miecha si&#281; Chick. (Nie widz&#281; w ciemno&#347;ci, &#380;e si&#281; u&#347;miecha,
ale s&#322;ysz&#281; to) <br>
&nbsp;&nbsp;&nbsp; -Pal&#261;, to nie ca&#322;kiem. <br>
&nbsp;&nbsp;&nbsp;
-Ale pij&#261;. <br>
&nbsp;&nbsp;&nbsp; -Taaa, panienki w krzakach
ripi&#261;... <br>
&nbsp;&nbsp;&nbsp; Mijamy ich - strach nieco - <br>
&nbsp;&nbsp;&nbsp;
-Zobacz - t&#322;umaczy jeden z m&#322;odych drugiemu, pokazuj&#261;c budynki po
drugiej stronie rzeki - tu architektura uniwersytecka spotyka si&#281; z
ko&#347;cieln&#261;... <br>
&nbsp;&nbsp;&nbsp; U&#347;miecham si&#281; ciep&#322;o do
siebie o moim przyjacielu. ``Ludzie twojego pokroju...'' <br>
&nbsp;
<br>
&nbsp;&nbsp;&nbsp; Skrzy&#380;owanie z neonem ``Oszcz&#281;dzaj w
PKO''.
<br>
&nbsp;&nbsp;&nbsp; -Che, ten neon jest pewnie starszy od
ciebie.
To taki dizajn z pocz&#261;tku lat osiemdziesi&#261;tych. <br>
&nbsp;&nbsp;&nbsp;
-Macie mo&#380;e par&#281; groszy, &#380;eby nas wspom&oacute;c? - w&#322;a&#347;nie
mijali&#347;my wysokiego blondyna. <br>
&nbsp;&nbsp;&nbsp; -A na jaki cel?
- Kurde, ciemno i prawie bezludnie. Nie wiem, czy szybciej od niego
biegam... <br>
&nbsp;&nbsp;&nbsp; -Na czynsz. <br>
&nbsp;&nbsp;&nbsp;
-A, to zbo&#380;ny cel. Sami znamy ten problem. <br>
&nbsp;&nbsp;&nbsp;
-To mo&#380;e kupiliby&#347;cie winogron? Naprawd&#281; okazja, bardzo s&#322;odkie,
a tylko dwa z&#322;ote kilogram. <br>
&nbsp;&nbsp;&nbsp; -A winogrona.
Czemu nie. <br>
&nbsp;&nbsp;&nbsp; Blondyn podchodzi ze mn&#261; do
pobliskiej budki - sprzedajni. Ciekawe, czy to taka strategia, &#380;eby
wypchn&#261;&#263; reszt&#281; towaru i i&#347;&#263; ju&#380; do domu. Ciekawe, czy bardzo
skuteczna. Na mnie podzia&#322;a&#322;o, ale ja naprawd&#281; lubi&#281; winogrona...
<br>
&nbsp;&nbsp;&nbsp; -Przecie&#380; my razem do
podstaw&oacute;wki
chodzili&#347;my! - blondyn rozpromienia si&#281; do Dziunka. - Nie pozna&#322;em
ci&#281; w tych w&#322;osach... <br>
&nbsp;&nbsp;&nbsp; Odp&#322;ywamy w mrok.
<br>
&nbsp;&nbsp;&nbsp; -Chodzi&#322;e&#347; z nim do
podstaw&oacute;wki? -
pytam, troch&#281; surrealnie. <br>
&nbsp;&nbsp;&nbsp; Ulica, na kt&oacute;rej
mieszka Adam. Ciemno. Z mroku nadbiegaj&#261; nieokre&#347;lone wrzaski. <br>
&nbsp;&nbsp;&nbsp;
-To z ty&#322;u, czy z przodu? <br>
&nbsp;&nbsp;&nbsp; -Z przodu. <br>
&nbsp;&nbsp;&nbsp;
-Stoimy twarz&#261; w twarz z cywilizacj&#261;. <br>
&nbsp;&nbsp;&nbsp; Mijamy
ludzi jakich&#347; - strach nieco. <br>
&nbsp;&nbsp;&nbsp; -Czego si&#281;
boisz. Przecie&#380; to tacy jak my, porz&#261;dni ludzie. <br>
&nbsp;&nbsp;&nbsp;
-Porz&#261;dni ludzie nie szwendaj&#261; si&#281;, tak jak my, po ulicach o tej
porze. Porz&#261;dni ludzie, w przeciwie&#324;stwie do nas, teraz siedz&#261;
przed telewizorem. <br>
&nbsp;&nbsp;&nbsp; Przechodzimy przez
przecznic&#281;. <br>
&nbsp;&nbsp;&nbsp; -Czy tw&oacute;j kolega wie, &#380;e
jeste&#347;my filosemitami? &#379;e ``&#379;yd'' w naszych ustach to komplement?
<br>
&nbsp;&nbsp;&nbsp; -Nie wiem. <br>
&nbsp;&nbsp;&nbsp; I ju&#380;
brama. <br>
&nbsp;&nbsp;&nbsp; -Zobaczcie jaka &#347;mieszna reklama - na
oknie sklepu z komputerami wydekoltowana, obfita w walory panienka
wystaje z kartonu przeznaczonego na hard&#322;er. <br>
&nbsp;&nbsp;&nbsp;
-No tak, skierowana do m&#322;odych m&#281;&#380;czyzn mi&#281;dzy 20 a 30 rokiem
&#380;ycia. Nie mo&#380;e nie mie&#263; podtextu... <br>
&nbsp;&nbsp;&nbsp; Tak
sobie lekko o tym m&oacute;wimy, &#347;miejemy si&#281;. Ale w gruncie rzeczy
to smutne. &#379;e cia&#322;o kobiety, jedno z najpi&#281;kniejszych &#347;wi&#281;tych
dzie&#322; Stw&oacute;rcy, i kojarz&#261;ce si&#281; z tym cia&#322;em fizyczne
wyra&#380;enie mi&#322;o&#347;ci duchowej - tu jest banalnym, ordynarnym wr&#281;cz
narz&#281;dziem handlu, komercji, konsumpcji. <br>
&nbsp;&nbsp;&nbsp; W
&#347;rodku. <br>
&nbsp;&nbsp;&nbsp; -Wiesz - zdejmuj&#281; z siebie Zenita,
kt&oacute;rego kilogram wrzyna&#322; si&#281; ca&#322;y dzie&#324; paskiem w moj&#261;
szyj&#281; - schowaj sobie ten aparat, skoro jest tw&oacute;j... <br>
&nbsp;&nbsp;&nbsp;
Chick podaje mi z szelmowskim u&#347;miechem opakowanie z tiszertem,
kt&oacute;ry pachnie nowo&#347;ci&#261; i nowo&#347;ci&#261; nape&#322;nia sensory d&#322;oni.
Rozk&#322;adam &oacute;w przyodziew (``jak mi brakuje koszulek, to
dzwoni&#281; do nich i wygrywam w konkursie'', powiedzia&#322; mi kiedy&#347;) i
widz&#281; nadrukowane: Radio Kolor. <br>
&nbsp; <br>
&nbsp;&nbsp;&nbsp;
Noc jest ciep&#322;a. Skrzy&#380;owania jasno o&#347;wietlone. <br>
&nbsp;&nbsp;&nbsp;
-O rany, zobaczcie. Tramwaj jest niebieski. <br>
&nbsp;&nbsp;&nbsp;
-C&oacute;&#380; w tym dziwnego - pyta przyjaciel nasz, wroc&#322;awianin.
<br>
&nbsp;&nbsp;&nbsp; -Widzisz, jak si&#281; pochodzi stamt&#261;d, sk&#261;d
my
pochodzimy, to fakt, &#380;e tramwaje s&#261; niebieskie, wcale nie jest taki
oczywisty... <br>
&nbsp;&nbsp;&nbsp; Pasy. &#346;wiat&#322;a. <br>
&nbsp;&nbsp;&nbsp;
-Pami&#281;tasz takie opowiadanie o przej&#347;ciu dla pieszych? - pyta
Chick, troch&#281; surrealnie. Co mam nie pami&#281;ta&#263;, jak sama je
napisa&#322;am. <br>
&nbsp;&nbsp;&nbsp; -No... pami&#281;tam. <br>
&nbsp;&nbsp;&nbsp;
-Kiedy je przeczyta&#322;em, to wskoczy&#322;o mi w&#322;a&#347;nie to przej&#347;cie.
<br>
&nbsp;&nbsp;&nbsp; A wi&#281;c tak je sobie wyobrazi&#322;e&#347;, kiedy
czyta&#322;e&#347;. Wygl&#261;da nieco inaczej ni&#380; to, kt&oacute;remu
&oacute;w
text dedykowa&#322;am. Tamto zabra&#322;o mi wiele cennych minut &#380;ycia,
kiedy wysiad&#322;szy z tramwaju chcia&#322;am przej&#347;&#263; z wysepki na
chodnik, gdzie mie&#347;ci&#322; si&#281; m&oacute;j wydzia&#322;. Student jest
istot&#261; zestresowan&#261;. Woli narazi&#263; m&#322;ode &#380;ycie, ale nie
sp&oacute;&#378;ni&#263;
si&#281; (po raz pi&#261;ty w tym miesi&#261;cu) na zaj&#281;cia. A zielone dla
pieszych w&#322;&#261;cza&#322;o si&#281; po trzech-czterech minutach i trwa&#322;o
pi&#281;tna&#347;cie sekund. Wi&#281;c biegali&#347;my przez te pasy, ryzykuj&#261;c
dostanie si&#281; pod ko&#322;a. <br>
&nbsp;&nbsp;&nbsp; W pierwszym odruchu
chc&#281; opowiedzie&#263; t&#281; histori&#281;. Ale reflexja: po co. Po co
wyja&#347;nia&#263;, dopowiada&#263;, werbalizowa&#263;. Po co odziera&#263; z
tajemniczo&#347;ci. <br>
&nbsp;&nbsp;&nbsp; I tak to opisz&#281; a ty
przeczytasz. <br>
&nbsp; <br>
&nbsp;&nbsp;&nbsp; - - - - - <br>
&nbsp;
<br>
&nbsp;&nbsp;&nbsp; Wielka armia wieczoru zdoby&#322;a ju&#380;
miasto.
Teraz, kiedy wrzesie&#324; nachyla si&#281; ju&#380; jak grusza brzemienna
owocami, armia mroku coraz jest zuchwalsza, coraz wcze&#347;niej
nadchodzi ka&#380;dego dnia. A po niej wielka armia nocy - a my idziemy
na dworzec. Ale nie po to, by uciec przed t&#261; armi&#261;. Lecz dlatego,
&#380;e ko&#324;czy si&#281; nam przepustka. Przepustka od codzienno&#347;ci.
Wi&#281;zienie nasze, wielka betonowa niwa na p&oacute;&#322;nocy, wzywa nas
- coraz brutalniej... <br>
&nbsp;&nbsp;&nbsp; -Ja musz&#281; ju&#380; i&#347;&#263;,
je&#347;li mam zd&#261;&#380;y&#263; na ostatni autobus - przyjaciel m&oacute;j,
kt&oacute;rego nie widzia&#322;am dawno, kt&oacute;rego zobacz&#281;
pewnie
za rok, znika w odm&#281;tach jeziora nocnego miasta, zapada si&#281; coraz
g&#322;&#281;biej, coraz dalniej. Patrz&#281; za jego ciemn&#261; kurtk&#261; i jasnymi
w&#322;osami, jak idzie przez kolejne pasy, nie ogl&#261;da si&#281; ju&#380; w nasz&#261;
stron&#281;. Chcia&#322;abym wiedzie&#263;, o czym teraz my&#347;li. Dok&#261;d odp&#322;ywa
duchem, odp&#322;ywaj&#261;c cia&#322;em - w g&#322;&#281;bi&#281; toni nocnego miasta, pod
powierzchni&#281; jeziorn&#261;, rozedrgan&#261; reflexami &#347;wiate&#322;
samochod&oacute;w,
latar&#324;, sygnalizator&oacute;w ulicznych. <br>
&nbsp; <br>
&nbsp;&nbsp;&nbsp;
-Czekolad&#281; i sok poprosz&#281;. <br>
&nbsp;&nbsp;&nbsp; -Sze&#347;&#263;
pi&#281;&#263;dziesi&#261;t. <br>
&nbsp;&nbsp;&nbsp; -A ten sok nie kosztuje dwa
osiemdziesi&#261;t? <br>
&nbsp;&nbsp;&nbsp; -Och rzeczywi&#347;cie.
Przepraszam. Pi&#281;&#263; dwadzie&#347;cia. <br>
&nbsp;&nbsp;&nbsp; Z nawy
wej&#347;ciowej-bocznej wst&#281;pujemy w g&#322;&oacute;wn&#261;. <br>
&nbsp;&nbsp;&nbsp;
-My&#347;lisz, &#380;e chcia&#322;a ci&#281; oszuka&#263;? <br>
&nbsp;&nbsp;&nbsp; -Nie -
odpowiadam zdecydowanie. - Jest wp&oacute;&#322; do jedenastej, a ona
stoi za t&#261; lad&#261; ju&#380; pewnie dziesi&#281;&#263; godzin. <br>
&nbsp;&nbsp;&nbsp;
-No to knysza? <br>
&nbsp;&nbsp;&nbsp; -Oczywi&#347;cie. <br>
&nbsp;&nbsp;&nbsp;
Schodki - te same co zawsze, naprzeciwko zegara o pi&#281;knych
wskaz&oacute;wkach. Pod sufitem ekran. Informacje sportowe,
prognoza,
wiadomo&#347;ci ze &#347;wiata. &#377;le si&#281; dzieje na &#347;wiecie. Ju&#380; si&#281;
rozgrzewaj&#261; silniki bojowych samolot&oacute;w. Prezydent pewnego
pa&#324;stwa zacz&#261;&#322; drug&#261; kadencj&#281;. Jak m&oacute;g&#322; nie wygra&#263;
wybor&oacute;w, skoro jego s&#322;u&#380;by kontroluj&#261; wszystko w owym
kraju, kraju oddzielonym od naszego cieniu&#347;k&#261;, poln&#261; granic&#261;,
miedz&#261; w&#261;sk&#261; na krok. Wszystko jest tu&#380; obok. &#346;wiat nie pozwala
o sobie zapomnie&#263;. Nie pozwala o sobie zapomnie&#263; na d&#322;ugo.
Wyje&#380;d&#380;amy z dobrego miasta. Opuszczamy je, nie nasyciwszy si&#281;
jego urod&#261;, tak jak licealn&#261; mi&#322;o&#347;&#263; opuszcza si&#281; wieczorem, by
ona wr&oacute;ci&#322;a pod mamine skrzyd&#322;a, i by samemu
wr&oacute;ci&#263;
do domu, bardziej obcego ni&#380; kiedykolwiek przedtem. Straszne s&#261;
takie na noc rozstania. Wi&#281;c rozstajemy si&#281; z dobrym miastem.
Pewnie na rok. Wracamy do radiowych serwis&oacute;w o bliskiej
wojnie, do gazety co tydzie&#324; powiadamiaj&#261;cej o &#347;mierci kolejnego
dobrego cz&#322;owieka, do termin&oacute;w p&#322;acenia czynszu, do
sp&oacute;&#378;niaj&#261;cych si&#281; pensji, do rachunk&oacute;w za pr&#261;d,
do
wynik&oacute;w przedwyborczych sonda&#380;y, do betonowej pustyni.
Wyje&#380;d&#380;amy z dobrego miasta. Wracamy do &#347;wiata. <br>
&nbsp; <br>
&nbsp;
</p>
<p><i>pa&#378;dziernik
2001</i> </p>
<p>____________________________________________________________________
</p>
<p style="margin-bottom: 0cm;">Cytaty
pochodz&#261; z artyku&#322;u Jacka
Balcera, <i>''Co mi tam auto,
katedry szkoda'',</i> W Drodze 9/1997</p>
<p style="margin-bottom: 0cm;"><a href="wroclaw.html">pierwsze
wspomnienie o Wroc&#322;awiu</a></p>
<p style="margin-bottom: 0cm;"><a href="../fotki/wroc/index.html">zdj&#281;cia
Wroc&#322;awia&nbsp;</a></p>
<p style="margin-bottom: 0cm;"></p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL"><a href="../index1.html">powr&oacute;t
do strony g&#322;&oacute;wnej</a>
</p>
<p style="margin-bottom: 0cm;"></p>
<p style="margin-bottom: 0cm;">
</p>
</body>
</html>
