<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Sny o pot&#281;dze. Dwie Wie&#380;e - recenzja</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="AUTHOR" content="paf">
  <meta name="CREATED" content="20030403;13340000">
  <meta name="CHANGEDBY" content="paf">
  <meta name="CHANGED" content="20030403;14410000">
  <style>
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style>
</head>
<body>
<p lang="pl-PL"><b><span style="font-style: italic;">Ta recenzja
ukaza&#322;a si&#281; wiosn&#261; 2003 roku w drugim numerze pisma </span></b><a
 href="http://www.przemytnicy.prv.pl/">Przemytnik</a> <span
 style="font-style: italic;">("autonomiczne wydanie online
Szczeci&#324;skiego Dwumiesi&#281;cznika Kulturalnego </span><a
 style="font-style: italic;" href="http://free.art.pl/pograncz"><img
 src="file:///home/pacyfka/workspace/pacyfka-site/src/web/pogranicza.jpg"
 alt="Pogranicza" border="1" height="28" width="105"></a><span
 style="font-style: italic;">") ale zanik&#322;a z jego dost&#281;pnych online
zasob&oacute;w archiwalnych wraz z ca&#322;ym numerem w niewyja&#347;nionych
okoliczno&#347;ciach - prawdopodobnie na skutek konfiskaty przez s&#322;u&#380;by
graniczne :-)&nbsp;</span></p>
<p style="color: rgb(255, 255, 255);" lang="pl-PL"><span
 style="font-style: italic;">pacyfka monika anna maia pogoda</span></p>
<b>pacyfka<br>
<br>
SNY O POT&#280;DZE</b>
<p><b><span lang="pl-PL">Gar&#347;&#263; osobistych refleksji o <i>Dw&oacute;ch
Wie&#380;ach</i></span></b></p>
<p lang="pl-PL"><br>
<br>
</p>
<p style="margin-left: 5.08cm; text-indent: 1.27cm;"><i><b>Aragorn</b>:
This is a dream.</i></p>
<p style="margin-left: 5.08cm; text-indent: 1.27cm;"><i><b>Arwen</b>:
Then it is a good dream.</i></p>
<p><br>
<br>
</p>
<p><span lang="pl-PL">Kiedy ekranizacja drugiej cz&#281;&#347;ci kultowej
trylogii Tolkiena <i>W&#322;adca Pier&#347;cieni: Dwie Wie&#380;e</i> pojawi&#322;a
si&#281; w kinach, wszystkie frakcje kulturosfery zareagowa&#322;y w
spos&oacute;b
doskonale przewidywalny. Ortodoksyjnie nastawieni fani drobiazgowo
wyliczyli re&#380;yserowi i scenarzy&#347;cie Peterowi Jacksonowi wszystkie
skr&oacute;ty i odst&#281;pstwa od ksi&#261;&#380;kowego orygina&#322;u, ka&#380;de z
nich obk&#322;adaj&#261;c oddzieln&#261; anatem&#261;. Wysokie kr&#281;gi kulturalne
zby&#322;y spraw&#281; wzruszeniem ramion, bo to fantastyka, komercja, walki
na miecze i czarostwo. Niekt&oacute;rzy zdobyli si&#281; na recenzje,
daj&#261;ce si&#281; za ka&#380;dym razem stre&#347;ci&#263; w jednym zdaniu: &bdquo;Po co
wydano tyle pieni&#281;dzy na efekty specjalne w tak banalnej i
patetycznej historii&rdquo;. C&oacute;&#380;, je&#347;li opowie&#347;&#263; o losach
Powiernika Pier&#347;cienia i jego przyjaci&oacute;&#322; wydaje si&#281;
trywialna, &#347;wiadczy to o jakiej&#347; chorobie naszych czas&oacute;w.
Dzie&#322;a uznawane za &bdquo;wielkie&rdquo; wida&#263; musz&#261; opowiada&#263; tylko o
z&#322;u i patologii, o pograniczach, rozmytych granicach, rozdarciach i
niemo&#380;no&#347;ci oddzielenia &#347;wiat&#322;a od ciemno&#347;ci; dobro, przyja&#378;&#324;,
wierno&#347;&#263; i szlachetno&#347;&#263; w czystej postaci nikogo nie przekonuj&#261;.
Autorzy ww. recenzji musieli ju&#380; zapomnie&#263;, czym s&#261; ba&#347;&#324; i epos.
W&#322;adca<i> Pier&#347;cieni</i> bowiem operuje wszystkimi zasadniczymi
elementami tych konwencji. </span>
</p>
<p><span lang="pl-PL">Rozbudowana i pe&#322;na szczeg&oacute;&#322;&oacute;w
fabu&#322;a czterystustronicowej ksi&#261;&#380;ki w oczywisty spos&oacute;b
musia&#322;a ulec skr&oacute;ceniu i wiadomo by&#322;o, &#380;e zmiany owe znajd&#261;
zar&oacute;wno zwolennik&oacute;w, jak i przeciwnik&oacute;w. Ja
osobi&#347;cie uwa&#380;am, &#380;e Frances Walsh, Philippa Boyens i Peter
Jackson, kt&oacute;rzy pracowali nad scenariuszem, s&#261; mistrzami
optymalizacji i kompilacji. &#321;&#261;cz&#261;c w&#261;tki i przesuwaj&#261;c je na
skali chronologicznej nie zmieniali ich znaczenia i wymowy, a
wydobyli z opowie&#347;ci to, co by&#322;o w niej najistotniejsze, sam szpik
szkieletu tej historii (vide &ndash; przeorganizowanie powrotu Eomera i
jego oddzia&#322;u). Dodali tak&#380;e kilka pozornie nowych element&oacute;w,
kt&oacute;rych w narracji Tolkiena nie znajdziemy, a kt&oacute;re
bardzo istotnie podkre&#347;li&#322;y sprawy w ksi&#261;&#380;ce przewijaj&#261;ce si&#281;
bardziej pomi&#281;dzy wierszami ni&#380; przybieraj&#261;ce kszta&#322;t konkretnych
wydarze&#324;: mi&#322;o&#347;&#263; Arweny i Aragorna i jej dramatyzm zwi&#261;zany z
odej&#347;ciem elf&oacute;w ze &#346;r&oacute;dziemia. Liryczne rozmowy
mi&#281;dzy zakochanymi i Elrondem (w przepi&#281;knym j&#281;zyku sindari&#324;skim
&ndash; to trzeba us&#322;ysze&#263;!) u&#347;wiadamiaj&#261; widzowi, na czym polega
problem uczucia tych dwojga, z kt&oacute;rych jedno jest cz&#322;owiekiem,
a drugie elfem. Elrond t&#322;umaczy c&oacute;rce, czym jest &#347;miertelno&#347;&#263;
&ndash; przybiera to wizualn&#281; form&#281; niezwykle sugestywnej wizji
wiecznie pi&#281;knej i m&#322;odej Arweny w czarnych szatach, p&#322;acz&#261;cej
nad katafalkiem siwego Aragorna. Zwie&#324;czeniem tej sekwencji filmu
jest rozdzieraj&#261;ca scena, w kt&oacute;rej procesja elf&oacute;w,
najpi&#281;kniejszych, najm&#261;drzejszych i najszlachetniejszych istot
&#346;r&oacute;dziemia, z lampkami w d&#322;oniach wyrusza na Zach&oacute;d,
by odp&#322;yn&#261;&#263; do Nie&#347;miertelnych Kraj&oacute;w. Dramatycznym
zaakcentowaniem tego odej&#347;cia jest &#347;mier&#263;
elf&oacute;w-wojownik&oacute;w
w Helmowym Jarze &ndash; jedna z bardziej kontrowersyjnych innowacji
tw&oacute;rc&oacute;w filmu. Udzia&#322; &#322;ucznik&oacute;w z Lorien i
Rivendell w obronie twierdzy Rohanu nie zmienia nic w konstrukcji
fabu&#322;y, ale jest pi&#281;knym symbolem. Elfy staj&#261; w obronie ludzi i
ich &#347;wiata, ale nie walcz&#261; o w&#322;adz&#281; nad nim, bo zamierzaj&#261; go
opu&#347;ci&#263; &ndash; i opuszczaj&#261;, odchodz&#261;c w &#347;mier&#263;. Agonia ich
dow&oacute;dcy, Haldira, upadaj&#261;cego pod ciosami uruk&oacute;w na
cia&#322;a poleg&#322;ych towarzyszy, tak&#380;e jest podr&oacute;&#380;&#261; do
Nie&#347;miertelnych Kraj&oacute;w. Niezwykle pi&#281;kna to scena,
pozbawiona zar&oacute;wno anatomicznej, jak i batalistycznej
dos&#322;owno&#347;ci; jest tylko gasn&#261;cy wzrok elfa, pokaleczone twarze
innych zabitych, kt&oacute;re on widzi, i &#347;piew &ndash; melancholijna,
pe&#322;na b&oacute;lu pie&#347;&#324; odchodz&#261;cych Pierworodnych Dzieci Eru.
Ca&#322;a <i>Trylogia</i> Tolkiena przesycona jest w&#322;a&#347;nie owym t&#281;sknym
klimatem upadku, ko&#324;ca pewnej epoki. Lud, kt&oacute;ry by&#322;
najpi&#281;kniejsz&#261; ozdob&#261; &#346;r&oacute;dziemia, &#378;r&oacute;d&#322;em kultury
i cywilizacji, musi odej&#347;&#263;, gdy&#380; jego czas si&#281; sko&#324;czy&#322;.
Jackson genialnie to pokaza&#322;. </span>
</p>
<p lang="pl-PL">R&oacute;wnie subtelnie, bez ani jednego zb&#281;dnego
s&#322;owa, sam&#261; mimik&#261; i gestem zaprezentowano nieszcz&#281;&#347;liw&#261; mi&#322;o&#347;&#263;
Eowiny do Aragorna. Miranda Otto, o idealnej do roli urodzie,
wspaniale poradzi&#322;a sobie z wieloaspektowo&#347;ci&#261; postaci ksi&#281;&#380;niczki
Rohanu, kt&oacute;ra jest jednocze&#347;nie p&oacute;&#322;cywilizowana i
szlachetna, wojownicza i uczuciowa. Ca&#322;a wizja ludu Krainy Koni,
jasnow&#322;osych, prawych, cho&#263; nieco dzikich, o surowej kulturze
materialnej wojownik&oacute;w, podkre&#347;lona irlandzk&#261; muzyk&#261; jest
estetycznym majstersztykiem.</p>
<p lang="pl-PL">Innym wspaniale wydobytym przez tw&oacute;rc&#281; filmu
aspektem historii Pier&#347;cienia jest sama psychologia wojny.
Pacyfistycznie pokazany dramat cywil&oacute;w, &#380;egnaj&#261;cych si&#281; z
synami, m&#281;&#380;ami i ojcami i oczekuj&#261;cych na ich powr&oacute;t miesza
si&#281; z patriotycznym zaanga&#380;owaniem, prezentowanym przez Meriadoka,
nawo&#322;uj&#261;cego ent&oacute;w do udzia&#322;u w wojnie &ndash; bo przecie&#380;
&ldquo;te&#380; s&#261; cz&#281;&#347;ci&#261; tego &#347;wiata&rdquo;. Rzec mo&#380;naby niemal, &#380;e
jest to film wojenny, a nie fantastyczny, tak prawdziwie pokazuje
wojn&#281;, jej okrucie&#324;stwo i wynaturzenie &ndash; i to bez epatowania
tryskaj&#261;c&#261; krwi&#261;, bez wypruwania flak&oacute;w i naturalistycznej
&#347;mierci. Id&#261;cy na Helmowy Jar urukowie przera&#380;aj&#261; swoj&#261; &#380;&#261;dz&#261;
krwi. Zakuci s&#261; w zbroje, spod kt&oacute;rych wida&#263; jedynie
wyszczerzone k&#322;y. Z&#322;o jest pozbawione twarzy, bo ono tkwi w masie,
a nie w jednostce, kt&oacute;ra wyizolowana z t&#322;umu, bez oparcia w
liczebnej przewadze, skazana na w&#322;asne kompetencje decyzyjne i
zmuszona do podj&#281;cia osobistej odpowiedzialno&#347;ci cz&#281;sto traci
sk&#322;onno&#347;&#263; do agresji i przemocy. Dobro zawsze ma twarz, jest
indywidualne, ludzkie (b&#261;d&#378; nad-ludzkie &ndash; elfickie). I pi&#281;kne. </p>
<p lang="pl-PL">Nikt nie jest doskona&#322;y; tak&#380;e i Peter Jackson
pope&#322;ni&#322; w swym filmie kilka, nazwijmy to, niekoherencji. Pewna
scena z obrony Helmowego Jaru &ndash; b&#281;d&#261;ca w zamierzeniu uk&#322;onem w
stron&#281; subkultury skejt&oacute;w? - jest do&#347;&#263; g&#322;upawa; jeszcze
gorsze bywa zachowanie jednego z cz&#322;onk&oacute;w dru&#380;yny, kt&oacute;re
co prawda pasuje do obyczajowo&#347;ci ludu krasnolud&oacute;w, tyle &#380;e
tej nakre&#347;lonej przez Sapkowskiego, a nie Tolkiena. Te komercyjne
(?) czkawki mo&#380;na jeszcze wybaczy&#263;, ale nic nie usprawiedliwia
kompletnego zafa&#322;szowania postaci Faramira, kt&oacute;ry w ksi&#261;&#380;ce
by&#322; charakterologicznie odwrotno&#347;ci&#261; swego starszego brata, a w
filmie sta&#322; si&#281; niemal jego wiern&#261; kopi&#261;. Widocznie dla
&ldquo;udramatyzowania&rdquo; fabu&#322;y potrzebna by&#322;a posta&#263;
niejednoznaczna, wahaj&#261;ca si&#281;, wewn&#281;trznie sprzeczna; mo&#380;e ta
w&#261;tpliwej pr&oacute;by psychologia mia&#322;a zniwelowa&#263; rzekom&#261;
&ldquo;papierowo&#347;&#263;&rdquo; innych, jednoznacznie szlachetnych
bohater&oacute;w.
</p>
<p lang="pl-PL">O pi&#281;knie g&oacute;rskich krajobraz&oacute;w,
rozwianych grzyw ko&#324;skich, o walkach i efektach specjalnych do&#347;&#263;
napisano w innych miejscach; do historii kina wejdzie zapewne
animowany cyfrowo Gollum, kt&oacute;ry wiod&#261;c ze sob&#261; samym
wewn&#281;trzne spory musia&#322; wykaza&#263; si&#281; sprawn&#261; mimik&#261; twarzy.
Jednak nie te niew&#261;tpliwe atuty filmu przes&#261;dzaj&#261; o jego warto&#347;ci,
ale fakt, &#380;e pomimo wszelkich koniecznych i niekoniecznych zmian
ekranizacja zachowuje niepowtarzaln&#261;, urzekaj&#261;c&#261; atmosfer&#281;
ksi&#261;&#380;kowego orygina&#322;u: klimat &#347;wiata, kt&oacute;rego g&#322;&oacute;wn&#261;
cech&#261; jest klarowno&#347;&#263; i wielko&#347;&#263;, w przeciwie&#324;stwie do
do&#347;wiadczanych przez nas na codzie&#324; mierno&#347;ci i
niejednoznaczno&#347;ci. My, mieszka&#324;cy kontynentu opl&#261;tanego sieci&#261;
&#347;wiat&#322;owod&oacute;w i asfaltu, naszpikowanego mikroprocesorami i
kom&oacute;rkami, cz&#322;onkowie spo&#322;ecze&#324;stw popadaj&#261;cych w
schizofreni&#281; zadyszki pogoni za w&#322;adz&#261; i pieni&#261;dzem z jednej, a
gnu&#347;nego, zmechanizowanego komfortu z drugiej strony, zm&#281;czeni
kolejnymi aferami na wszystkich szczeblach, odnajdujemy w
&#346;r&oacute;dziemiu
mityczny idea&#322; &#347;wiata czystych rzek i bezkresnych las&oacute;w,
zamieszkanego przez ludzi prawych, tworz&#261;cych solidarne
spo&#322;ecze&#324;stwa pod opiek&#261; m&#261;drych przyw&oacute;dc&oacute;w, w
kt&oacute;rym nikt nie pyta, czy ten ork morduj&#261;cy z lubo&#347;ci&#261;
bezbronn&#261; kobiet&#281; mia&#322; ci&#281;&#380;kie dzieci&#324;stwo. To pierwotna
t&#281;sknota zepchni&#281;ta nie wiadomo jak g&#322;&#281;boko przez ca&#322;y pozorny
blask wsp&oacute;&#322;czesnej cywilizacji, t&#281;sknota do niewinno&#347;ci i
nieska&#380;enia. Szcz&#281;&#347;liwi, kt&oacute;rzy potrafi&#261; przeskoczy&#263; nad
kr&#281;puj&#261;cym nas kulturowym schematem scjentyzmu i daj&#261; si&#281; porwa&#263;
tej wizji. Chocia&#380; na kr&oacute;tkie trzy godziny filmu. </p>
<p><i><span lang="pl-PL">W&#322;adca Pier&#347;cieni: Dwie Wie&#380;e, re&#380;.
</span></i>Peter Jackson, scen. Philippa Boyens, Frances Walsh, Peter
Jackson, Stephen Sinclair, muz. Howard Shore, <span lang="pl-PL">Nowa
Zelandia/USA, 2002.</span></p>
<br>
warto obejrze&#263;:
<p><a href="http://www.lordoftherings.net/">http://<font color="#000080"><u>www.lordoftherings.net</u></font></a>
</p>
<p><font color="#000080"><u><a href="http://www.wladca-pierscieni.com/">http://www.wladca-pierscieni.com/</a></u></font></p>
<p><a href="http://www.wladca-pierscieni.pl">http://www.wladca-pierscieni.pl</a></p>
<p lang="pl-PL"><a href="http://www.theonering.net">http://www.theonering.net</a></p>
<p><a href="http://www.elvish.org/"><span lang="pl-PL">http://</span><font
 color="#000080"><u><span lang="pl-PL">www.elvish.org</span></u></font></a><span
 lang="pl-PL">
</span></p>
<p lang="pl-PL"><br>
<br>
</p>
</body>
</html>
