<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Ekranizacje: Wied&#378;min, Harry Potter, W&#322;adca Pier&#347;cieni -
recenzja</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20051114;22182300">
  <meta name="CHANGED" content="16010101;0">
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20051114;22182300">
  <meta name="CHANGED" content="16010101;0">
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0  (Linux)">
  <meta name="CREATED" content="20051114;22182300">
  <meta name="CHANGED" content="16010101;0">
  <style>
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
	--></style>
  <style><!--
		@page { size: 21cm 29.7cm; margin: 2cm }
	-->
	</style>
</head>
<body>
<p><span style="font-style: italic;">Ten szkic ukaza&#322; si&#281; w 2002 roku w
Szczeci&#324;skim Dwumiesi&#281;czniku Kulturalnym </span><a
 style="font-style: italic;" href="http://free.art.pl/pograncz"><img
 src="../pogranicza.jpg" alt="Pogranicza" border="1" height="28"
 width="105"></a><br>
<span style="color: rgb(255, 255, 255);">pacyfka monika anna maria
pogoda</span></p>
<p><span style="color: rgb(255, 255, 255);">pac</span></p>
<p><b><font size="7"><small><small><small>pacyfka</small></small></small></font></b></p>
<p><b><font size="7">Sfilmowa&#263; marzenie</font><br>
O ekranizacjach
<i>Wied&#378;mina</i>, <i>Harry'ego Pottera</i> i <i>W&#322;adcy
Pier&#347;cieni</i><br>
</b><br>
<br>
Przek&#322;ady s&#261; jak kobiety. Wierne nie
s&#261; pi&#281;kne, pi&#281;kne nie s&#261; wierne. <br>
Szczeg&oacute;lnie trudno
jest przek&#322;ada&#263; na obraz i d&#378;wi&#281;k to co &#380;y&#322;o dot&#261;d w s&#322;owie -
i w wyobra&#378;ni zakochanych czytelnik&oacute;w. </p>
<p>A jednak kino si&#281;gn&#281;&#322;o po <i>Wied&#378;mina</i>, <i>Harry'ego
Pottera</i> i <i>W&#322;adc&#281; Pier&#347;cieni</i> - i odwa&#380;y&#322;o si&#281; nada&#263;
kszta&#322;t filmu ksi&#261;&#380;kom, kt&oacute;re dla rzesz ich fan&oacute;w s&#261;
przedmiotami kultu - czego wyrazem s&#261; fankluby, zloty i spotkania,
strony internetowe, systemy RPG oparte na fabule i postaciach z
xi&#261;&#380;ek i tak dalej. </p>
<p><b><font size="5">TEZA</font></b> <br>
Ze zrozumia&#322;ych przyczyn kr&#261;g
wielbicieli prozy Andrzeja Sapkowskiego ma zasi&#281;g ograniczony do
naszego pi&#281;knego kraju. Dwa tomy opowiada&#324; i pi&#281;ciotomowa saga
znalaz&#322;y tysi&#261;ce nabywc&oacute;w i entuzjastycznych wielbicieli,
kt&oacute;rzy zareagowali na wie&#347;&#263; o rych&#322;ej ekranizacji
sceptycyzmem i pow&#261;tpiewaniem. Pierwsz&#261; burz&#281; wywo&#322;a&#322; pomys&#322;
obsadzenia w g&#322;&oacute;wnej roli Micha&#322;a &#379;ebrowskiego, kt&oacute;ry
kojarzy&#322; si&#281; z zakochanymi rycerzykami z serii bogoojczy&#378;nianej,
Tadeuszowsko-Skrzetuskiej. Ja osobi&#347;cie by&#322;am du&#380;o spokojniejsza,
gdy&#380;, w przeciwie&#324;stwie do czytelnik&oacute;w m&#322;odszego pokolenia
pami&#281;ta&#322;am role &#379;ebrowskiego w Teatrze Telewizji, gdzie jeszcze
jako student PWST zagra&#322; Konrada w Dziadach i jeszcze wcze&#347;niej
Kordiana. By&#322;y to znakomite kreacje, ufa&#322;am zatem, &#380;e aktor &oacute;w
poradzi sobie z postaci&#261; Geralta z Rivii, targanego wewn&#281;trznymi
sprzeczno&#347;ciami, szlachetnego bojownika o dobro rodzaju ludzkiego,
zagubionego w &#347;wiecie i nie rozumianego przez spo&#322;ecze&#324;stwo,
nieszcz&#281;&#347;liwego w tragicznej i niespe&#322;nialnej mi&#322;o&#347;ci (brzmi jak
z podr&#281;cznika do romantyzmu, nieprawda&#380;?). Fani za&#347; uciszyli si&#281;,
gdy opublikowano zdj&#281;cia z planu ukazuj&#261;ce wspania&#322;&#261;
charakteryzacj&#281;. Z lekturowo-szkolnego, superprodukcyjnego,
g&#322;adkolicego pana Tadeusza aktor przeistoczony zosta&#322; w
niedogolonego d&#322;ugow&#322;osego dzikusa z paskudn&#261; szram&#261; na twarzy -
ach, cudo. </p>
<p>&nbsp;&nbsp;&nbsp; Tw&oacute;rcy filmu zdecydowali si&#281; na oparcie
scenariusza na opowiadaniach, i to nie na wszystkich. Bardzo m&#261;dry
pomys&#322;, bo pi&#281;ciotomowa saga obejmuje materia&#322; na przynajmniej
trzy pe&#322;nometra&#380;owe filmy. Na tym, niestety, dobre pomys&#322;y
sko&#324;czy&#322;y si&#281;. Z opowiada&#324; nale&#380;a&#322;o wybra&#263; kilka powi&#261;zanych
ze sob&#261; nie tylko postaci&#261; g&#322;&oacute;wnego bohatera. W trzech z
istniej&#261;cych czternastu (<i>Kwestia ceny, Miecz przeznaczenia, Co&#347;
wi&#281;cej</i> ) pojawia si&#281; w&#261;tek kr&oacute;lowej Calanthe i jej
wnuczki Ciri, logicznym wyborem zatem by&#322;o uwzgl&#281;dnienie tych&#380;e
w&#261;tk&oacute;w. Ale nie mo&#380;na by&#322;o przecie&#380; stworzy&#263; filmu bez
dogmatycznie koniecznych bo&#380;k&oacute;w: Go&#322;ego Biustu, Sieczki na
Miecze i Straszliwego Potwora. Zatem nale&#380;a&#322;o w&#322;&#261;czy&#263; do
scenariusza historie o smoku (<i>Granica mo&#380;liwo&#347;ci</i>), o
Blaviken (Mniejsze z&#322;o) i o Yennefer. Czarodziejk&#281; uda&#322;o si&#281;
upchn&#261;&#263; razem ze smokiem, aczkolwiek kompresja, jakiej uleg&#322; &oacute;w
w&#261;tek, doprowadzi&#322;a do <i>reductio ab absurdum</i> - w zasadzie nie
dowiadujemy si&#281; nic o przesz&#322;o&#347;ci Yennefer i jej zwi&#261;zku z
Geraltem, poza tym, &#380;e kiedy&#347; leczy&#322;a go z rany (to bia&#322;e to
chyba banda&#380;) i po odzyskaniu si&#322; wied&#378;min spo&#380;ytkowa&#322; je na to,
by &#322;o&#380;e bole&#347;ci wraz z sanitariuszk&#261; przekszta&#322;ci&#263; na &#322;o&#380;e
rozkoszy. Ich problemy interpersonalne, przejawiaj&#261;ce si&#281; w
dalszych rozmowach, sprowadzaj&#261; si&#281; do faktu, &#380;e Yennefer nie
mog&#322;a znie&#347;&#263; l&#281;ku, czy Geralt wr&oacute;ci z pracy czy nie -
skoro wykonuje tak niebezpieczny zaw&oacute;d. Nie chcia&#322;a by&#263; &#380;on&#261;
policjanta, po prostu. Po prostacku, rzec mo&#380;na. <br>
&nbsp;&nbsp;&nbsp;
Uproszczenia materii emocjonalnej nie ko&#324;cz&#261; si&#281; na tem;
scenariusz pomija ca&#322;kowicie histori&#281; odnalezienia Ciri przez
Geralta w Brokilonie, lesie driad. Bez tej cz&#281;&#347;ci ich wsp&oacute;lnej
historii nie spos&oacute;b nie tylko zrozumie&#263;, ale nawet dostrzec
ich g&#322;&#281;bokiej wi&#281;zi uczuciowej. W filmie mi&#322;o&#347;&#263; Wied&#378;mina i
dziewczynki zaczyna si&#281; od i ogranicza si&#281; do rzucenia przez Ciri w
Geralta &#347;nie&#380;k&#261; na podw&oacute;rcu przed klasztorem Melitele. <br>
&nbsp;&nbsp;&nbsp;
Poszatkowane epizody scenarzysta usi&#322;owa&#322; usp&oacute;jni&#263; przez
rozbudowanie i wplecenie pomi&#281;dzy inne w&#261;tku Renfri zwanej
Dzierzb&#261;, i stworzenie nowej postaci wied&#378;mina renegata, Gwidona,
kt&oacute;rego rozdmuchano z przelotnie pojawiaj&#261;cego si&#281; w <i>G&#322;osie
rozs&#261;dku</i> rycerza zakonu Bia&#322;ej R&oacute;&#380;y, Falwicka. Aby
udramatyzowa&#263; zagini&#281;cie Ciri, dodano tu intryg&#281; z porwaniem jej
przez ludzi cesarza i wyr&#380;ni&#281;cie kap&#322;anek Melitele przez band&#281;
Renfri. W ten spos&oacute;b oszcz&#281;dzono za&#347; Geraltowi moralnych
rozterek, zwi&#261;zanych z posiekaniem na kotlety mielone Dzierzby i jej
ludzi w Blaviken; wprawdzie nie wiedzia&#322; o tym, kto pu&#347;ci&#322; z dymem
chram, ale pewnie wyczu&#322; to wied&#378;mi&#324;sk&#261; intuicj&#261;, podobnie jak
Falwick, ex-wied&#378;min, przy pomocy tej samej intuicji antycypuje, &#380;e
Geralt owej sieczki dokona. W tym duchu nazywa go "rze&#378;nikiem z
Blaviken" na ponad p&oacute;&#322; filmowej godziny przed dokonaniem
rzezi. Takimi kiksami ko&#324;czy si&#281; bezmy&#347;lne przepisywanie
dialog&oacute;w
z ksi&#261;&#380;ki; nale&#380;a&#322;o je przepisywa&#263; natomiast w innych miejscach
(do czego jeszce powr&oacute;c&#281;). <br>
&nbsp;&nbsp;&nbsp; Po
pierwszym obejrzeniu film robi wra&#380;enie chaotycznego zlepku
wydarze&#324;, o mglistych wzajemnych zwi&#261;zkach i pozbawionych jakiej&#347;
g&#322;&oacute;wnej osi, ramy czy innego szkieletu kompozycyjnego. Jakby
to powiedzia&#322; Yarpen Zigrin, nie trzyma si&#281; kupy. Tylko cz&#281;&#347;&#263;
odpowiedzialno&#347;ci za &oacute;w stan rzeczy zrzuci&#263; mo&#380;na na
producent&oacute;w, kt&oacute;rzy w ostatniej chwili zdecydowali si&#281;
skr&oacute;ci&#263; film z trzech godzin do dw&oacute;ch, siekaj&#261;c
fabu&#322;&#281; do tego stopnia, &#380;e autor scenariusza, Micha&#322; Szczerbic,
wycofa&#322; swe nazwisko z czo&#322;&oacute;wki filmu, gdy&#380; przera&#380;ony
efektem stwierdzi&#322;, &#380;e nie b&#281;dzie firmowa&#322; takiej r&#261;banki. </p>
<p><b>Odpowiednie da&#263; rzeczy s&#322;owo</b> </p>
<p>&nbsp;&nbsp;&nbsp; Jedn&#261; z mocniejszych stron prozy Andrzeja
Sapkowskiego s&#261; mistrzowskie dialogi, skrz&#261;ce si&#281; od humoru i
precyzyjnie oddaj&#261;ce charakter postaci. Scenarzysta jednak wysili&#322;
si&#281; na w&#322;asn&#261; radosn&#261; tw&oacute;rczo&#347;&#263; na tym polu, my&#347;l&#261;c
mo&#380;e, i&#380; niewykazywanie inwencji i kreatywno&#347;ci nie przystoi w
naszych czasach. Tymczasem nie jest ujm&#261; i dyshonorem przepisa&#263;
dialog, je&#347;li jest on dobry, i je&#347;li oczywi&#347;cie nie mamy na celu
plagiatu, lecz przek&#322;ad sztuki s&#322;owa na sztuk&#281; filmow&#261;, kt&oacute;ra
r&oacute;wnie&#380; s&#322;owem si&#281; pos&#322;uguje. Tym bardziej &#380;e, jak
poucza&#322; nas do&#347;&#263; d&#322;ugo mi&#322;o&#347;ciwie nam panuj&#261;cy Postmodernizm
(do kt&oacute;rego orszaku zalicza&#263; Sapkowskiego raczy&#322;a Krytyka),
<i>nihil novi sub sole</i> i nie da si&#281; napisa&#263; nic, co ju&#380;
wcze&#347;niej nie zosta&#322;oby napisane. Zatem, dialog&oacute;w trafnych w
filmie mamy &#322;&#261;cznie dwa, (s&#322;ownie: dwa), i to s&#261; w&#322;a&#347;nie te
wstydliwie przepisane. (Nenneke do Taillesa, kt&oacute;ry rzuci&#322;
r&#281;kawic&#281;: "podnie&#347; to synku, tu nie wolno &#347;mieci&#263;" i
wied&#378;min do kota: "kici, kici... ja te&#380; ci&#281; nie lubi&#281;,
&#380;artowa&#322;em").[1]<br>
&nbsp;&nbsp;&nbsp; Te, kt&oacute;rych nie
przepisano, pojawi&#322;y si&#281; w uproszczonej b&#261;d&#378; sp&#322;yconej formie. A
dialogi dopisane przez scenarzyst&#281; s&#261; po prostu &#380;enuj&#261;ce, czasem
do b&oacute;lu. <br>
&nbsp;&nbsp;&nbsp; Egzemplifikacja do dw&oacute;ch
tez powy&#380;szych:<br>
&nbsp;&nbsp;&nbsp; Opowie&#347;&#263; Jaskra o pojawieniu
si&#281; smoka. Skr&oacute;cono j&#261; i dookolne dialogi, a to przepyszny
text. W filmie: "nie min&#281;&#322;y dwa pacierze", w ksi&#261;&#380;ce:
"Nie min&#261;&#322; czas, jaki wprawnemu m&#281;&#380;czy&#378;nie zajmuje
rozsznurownie damskiego gorsetu". Film: "Usypali&#347;my im
zgrabny kurhanik", ksi&#261;&#380;ka: "Usypali&#347;my im potem ma&#322;y,
ale ciesz&#261;cy oko kurhanik". Film: "Cny Smoku!",
ksi&#261;&#380;ka: Ej, ty tam! Smoku ch&#281;do&#380;ony!" (to smok odpowiada
"cny heroldzie!"). Film: "To nie jest smok, kt&oacute;rego
tropimy, kt&oacute;ry siedzi na skarbie. Po co nam on?" Ksi&#261;&#380;ka:
"To nie jest smok, kt&oacute;rego tropimy, kt&oacute;ry siedzi w
jamie, na kruszcu i klejnotach. Ten tu siedzi na rzyci jedynie. Po
choler&#281; nam on?" (Ach, ta prza&#347;na i staropolska, sapkowska
rzy&#263;, jak mi jej brakowa&#322;o. Ani jednej rzyci w ca&#322;ym filmie. A
tymczasem Sapkowski bez rzyci jest jak, nie przymierzaj&#261;c, rycerz
bez blizny.)<br>
&nbsp;&nbsp;&nbsp;&nbsp; Dowody na poparcie tezy
drugiej: Patetyczne rozmowy Calanthe z c&oacute;rk&#261;: "Chcia&#322;am
otworzy&#263; przed tob&#261; serce, ale ty nigdy nie mia&#322;a&#347; czasu! Byle
dzieciak na podgrodziu wi&#281;cej ma ciep&#322;a i mi&#322;o&#347;ci ni&#380; ja!"
Na koniec kr&oacute;lewna t&#322;umaczy jak krowie na rowie: "Ja
jestem... ja b&#281;d&#281; mia&#322;a dziecko".&nbsp; Podobnie
&#322;opatologicznie musi t&#322;umaczy&#263; kr&oacute;lowi Niedamirowi
wied&#378;min, &#380;e smok pragnie pokoju, cho&#263; m&oacute;g&#322;by wszytkich
spali&#263; ogniem w jednej chwili. <br>
&nbsp;&nbsp;&nbsp;
Najzabawniejszy z text&oacute;w wypowiedzianych przez Wied&#378;mina:&nbsp;
"Mam powody, by przypuszcza&#263;, &#380;e Pavetta i Duny &#380;yli jak m&#261;&#380;
z &#380;on&#261;. I &#380;e Pavetta nie jest pann&#261;".<br>
&nbsp; &nbsp; </p>
<p>&nbsp;&nbsp;&nbsp; Klejenie w bezkszta&#322;tne ci&#261;gi poszatkowanych
epizod&oacute;w i okaleczanie dialog&oacute;w to nie wszystkie
grzechy scenariusza. W&#261;tki, kt&oacute;re zachowano, poprzekr&#281;cane
zosta&#322;y w dziwaczny spos&oacute;b, odbieraj&#261;cy im dynamiki (przez
rozci&#261;gni&#281;cie) b&#261;d&#378; zrozumia&#322;o&#347;ci (przez skr&oacute;cenie).<br>
&nbsp;&nbsp;&nbsp;
Rozgrywka pomi&#281;dzy Je&#380;em z Erlenwaldu a kr&oacute;low&#261; Calanthe,
gra, w kt&oacute;rej stawk&#261; by&#322;a r&#281;ka kr&oacute;lewny, w
opowiadaniu "Kwestia ceny" zosta&#322;a przez Sapkowskiego
spl&#261;tana i rozpl&#261;tana jak w najpiekniejszej tragedii greckiej - z
zachowaniem jedno&#347;ci czasu, miejsca i akcji, przy czym narrator nie
jest wszechwiedz&#261;cy i nic tu nie ma do wyja&#347;niania - wszystko
rozgrywa si&#281; dialogach i czynach. To fabularny majstersztyk, w
kt&oacute;rym autor mistrzowsko buduje napi&#281;cie, poprzez
nawarstwianie zagadek i dodawanie odpowiedzi, kt&oacute;re rodz&#261;
nowe pytania - a&#380; do rozwi&#261;zania w efektownym finale. W filmie
rozci&#261;gni&#281;to t&#281; spraw&#281; na pozbawiony napi&#281;cia d&#322;ugotrwa&#322;y ci&#261;g
zdarze&#324; - wida&#263; scenarzysta uzna&#322;, &#380;e widzowie s&#261; zbyt t&#281;pi, by
zrozumie&#263; t&#281; histori&#281;, je&#347;li przedstawi si&#281; j&#261; tak, jak w
ksi&#261;&#380;ce. Trudno. <br>
&nbsp;&nbsp;&nbsp; Niezrozumia&#322;o&#347;ci jest
du&#380;o wi&#281;cej ni&#380; &#322;opatologii. Pierwsz&#261; s&#261; wspomniane ju&#380; wi&#281;zi
mi&#281;dzy Geraltem a Yennefer b&#261;d&#378; mi&#281;dzy Geraltem a Ciri; je&#347;li
kto&#347; nie zna xi&#261;&#380;ki, to nie wiem, czy pojmie, na czym polega&#322;
problem Yennefer i po co potrzebny by&#322; jej smok. Nie wiem tak&#380;e,
czy widz nie znaj&#261;cy opowiada&#324; domy&#347;li si&#281;, &#380;e smok i Borch Trzy
Kawki s&#261; t&#261; sam&#261; osob&#261; (w ko&#324;cu z&#322;oty gad znika w chmurze
ognia, a na jego miejscu pojawiaj&#261; si&#281;: Borch, jego Zerrikanki i
nios&#261;ce ich wierzchowce, czyli a&#380; sze&#347;&#263; istot). Nie jest
jasno powiedziane, &#380;e Yennefer jako czarodziejka nie mo&#380;e mie&#263;
dzieci, a bardzo chce je mie&#263; (dzi&#281;ki lekom ze smoczych tkanek).
Zamiast tego mamy histeryczn&#261;<b> </b>obron&#281; smocz&#261;tka przez ni&#261;, co
ma chyba pokaza&#263; jej instynkt macierzy&#324;ski (ciekawe, tatusia
chcia&#322;a utrupi&#263;, a synka nie pozwala, bo "To jest dziecko!!!".
Mo&#380;e chce go sobie wyhodowa&#263; na doros&#322;ego smoka i wtedy?)<br>
&nbsp;&nbsp;&nbsp;
Dialog zamykaj&#261;cy ten w&#261;tek, kiedy&nbsp; Geralt pyta Borcha, czy
umie czyta&#263; w my&#347;lach, a potem Yennefer o&#347;wiadcza, &#380;e ona te&#380;
umie, jest niezrozumia&#322;y nawet dla Sapkofan&oacute;w; &#380;eby doj&#347;&#263;,
o co tu chodzi, trzeba umie&#263; czyta&#263; w my&#347;lach (scenarzysty). A
wystarczy&#322;oby par&#281; wymownych spojrze&#324; Geralta na czarodziejk&#281;, by
pokaza&#263; nam, o czym on my&#347;li (je&#380;eli my&#347;la&#322; o tym, o czym my&#347;l&#281;,
&#380;e my&#347;la&#322;). <br>
&nbsp;&nbsp;&nbsp; Na marginesie dorzuc&#281;, &#380;e
plastikowe smocz&#261;tko jest w spos&oacute;b niezamierzony
naj&#347;mieszniejszym detalem w filmie. Idiotyczne nie do opisania.<br>
&nbsp;
&nbsp; &nbsp;</p>
<p><b>"Czy halla tronowa Cintry to karczma?"&nbsp;</b><br>
&nbsp;
&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp; Sapkowski potrafi malowa&#263; s&#322;owem - kilkoma
poci&#261;gni&#281;ciami pi&oacute;ra tworzy wymowne obrazy i wprawia je w
ruch b&#261;d&#378; zatrzymuje. Podam przyk&#322;ad: <br>
&nbsp;&nbsp;&nbsp; "St&oacute;&#322;
siej&#261;c doko&#322;a zastaw&#261; i jad&#322;em, wznosi&#322; si&#281; wiruj&#261;c, ci&#281;&#380;kie
krzes&#322;a lata&#322;y po halli roztrzaskuj&#261;c si&#281; o &#347;ciany, &#322;opota&#322;y,
wzbijaj&#261;c tumany kurzu, gobeliny i arrasy. Od wej&#347;cia s&#322;ycha&#263;
by&#322;o &#322;omot wrzask i suche trzaski drzewc&oacute;w gizarm p&#281;kaj&#261;cych
jak patyki. <br>
(...) <br>
&nbsp;&nbsp;&nbsp; Pavetta wy&#322;a. Obracaj&#261;c
si&#281;, ci&#281;&#322;a krzykiem jak batem wszytko i wszytkich. (...) Na oczach
Geralta wielkie srebrne naczynie do sosu, rze&#378;bione w kszta&#322;t
wielowios&#322;owej nawy z zadartym dziobem, zwali&#322;o z n&oacute;g
probuj&#261;cego umyka&#263; wojewod&#281; o trudnym do zapami&#281;tania nazwisku. Z
powa&#322;y cichutko sypa&#322; si&#281; tynk. Pod powa&#322;&#261; kr&#261;&#380;y&#322; st&oacute;&#322;,
rozp&#322;aszczony na nim Crach an Craite miota&#322; w d&oacute;&#322; ohydne
przeklenstwa. <br>
&nbsp;&nbsp;&nbsp; Geralt doczo&#322;ga&#322; si&#281; do
Myszowora, obaj przypadli za g&oacute;rk&#261;, ktor&#261; licz&#261;c od do&#322;u,
tworzyli Paszkot ze Streptu, beczu&#322;ka piwa, Drogodar, krzes&#322;o i
lutnia Drogodara. <br>
&nbsp;&nbsp;&nbsp; -To czysta, pierwotna Moc! -
wrzasn&#261;&#322; druid, przekrzykuj&#261;c harmider i &#322;omot. - Ona nad tym nie
panuje! <br>
&nbsp;&nbsp;&nbsp; -Wiem! - odwrzasn&#261;&#322; Geralt.
Spadaj&#261;cy nie wiadomo sk&#261;d pieczony ba&#380;ant, wci&#261;&#380; z kilkoma
pr&#281;gowanymi pi&oacute;rami tkwi&#261;cymi w kuprze, wyr&#380;n&#261;&#322; go w
plecy. <br>
&nbsp;&nbsp;&nbsp; (...) <br>
&nbsp;&nbsp;&nbsp; Dooko&#322;a
pada&#322; ci&#281;&#380;ki deszcz talerzy i resztek jad&#322;a, eksplodowa&#322;y w
zetkni&#281;ciu z posadzk&#261; kryszta&#322;owe karafy. (...) Krzycz&#261;c dziko
niby wielki g&#322;uszec przelecia&#322; nad ich g&#322;owami kasztelan Haxo.
Ogromny &#322;eb gotowanego karpia rozbryzn&#261;&#322; si&#281; si&#281; na piersi
Geralta, na z&#322;otym polu, nied&#378;wiedziu i pannie z Czteroroga. (...)
<br>
&nbsp;&nbsp;&nbsp; - Cuach op arse, ghoul y badraigh mal an cuach
- powtarza&#322; Crach an Craite, pluj&#261;c krwi&#261; p&#322;yn&#261;c&#261; z
przegryzionej wargi. <br>
&nbsp;&nbsp;&nbsp; - Opanuj si&#281;, Crach -
powiedzia&#322; z wysi&#322;kiem Myszow&oacute;r, otrzepuj&#261;c prz&oacute;d
ubioru z gryczanej kaszy. - Tu s&#261; kobiety. <br>
&nbsp;&nbsp;&nbsp; -
Medyka! - krzykn&#261;&#322; cienko Windhalm z Attre, schylony nad
Rainfarnem. <br>
&nbsp;&nbsp;&nbsp; - Wody! - wo&#322;a&#322; jeden z braci ze
Streptu, Dzir&#380;yg&oacute;rka, dusz&#261;c w&#322;asnym kaftanem tl&#261;cy si&#281;
gobelin. <br>
&nbsp;&nbsp;&nbsp; - I piwa! (...)" <br>
Czytaj&#261;c,
widz&#281;, s&#322;ysz&#281;, daj&#281; si&#281; porwa&#263; i pomimo dramatyzmu sytuacji
za&#347;miewam si&#281;. Nie trzeba wielkiej si&#322;y imaginacji, by wyobrazi&#263;
sobie, jak mo&#380;naby sfilmowa&#263; t&#281; scen&#281;. Efekty specjalne, kt&oacute;re
trzebaby zastosowa&#263;, nie wydaj&#261; si&#281; by&#263; szczeg&oacute;lnie
skomplikowane. Ot, troch&#281; lataj&#261;cych przedmiot&oacute;w, migocz&#261;cy
ogie&#324; pochodni, prosta sprawa. Tymczasem: halla tronowa Cintry
wygl&#261;da jak remiza stra&#380;acka, go&#322;o i obskurnie, ciasno i skromnie.
Ani jednego arrasu, na sto&#322;ach niemal pusto, a zamiast fruwaj&#261;cych
mebli i nakry&#263; - odskakuj&#261;ce z kufli pokrywki i jaki&#347; ma&#322;e
wodotryski z kielich&oacute;w. Mo&#380;e bud&#380;et filmu by&#322; zbyt
dziurawy, by t&#322;uc kryszta&#322;owe karafy na t&#281; okoliczno&#347;&#263;. (Och,
jak pi&#281;knie, migocz&#261;c, rozpryskiwa&#322;yby si&#281;, wiruj&#261;ce w
zwolnionym tempie od&#322;amki, ach, ach...) Brak tu jakiejkolwiek
dynamiki, po prostu p&#322;aka&#263; si&#281; chce, &#380;e mo&#380;na by&#322;o tak n&#281;dznie
pokaza&#263;, tak sfuszerowa&#263; t&#281; scen&#281;. Wi&#281;cej expresji, ruchu i
wyrazu mo&#380;na zobaczy&#263; na byle teledysku dowolnych kr&#281;cizadk&oacute;w
na kanale Viva.<br>
&nbsp; &nbsp;&nbsp; </p>
<p>&nbsp;&nbsp;&nbsp; Walki na miecze - z potworami i lud&#378;mi - s&#261;
niewiele lepsze. Potwory cyfrowe s&#261; ewidentnie cyfrowe, a bestie
lateksowe - do b&oacute;lu lateksowe (takie straszyde&#322;ka, tylko
mniejsze, mo&#380;na za par&#281; z&#322;otych kupi&#263; na promenadzie w
Mi&#281;dzyzdrojach). Smok - niczym z gry komputerowej - jest jednak
bardzo &#322;adny, cho&#263; nie tak &#322;adny, jak w opisie Sapkowskiego.
(Szkoda tylko, &#380;e na pocz&#261;tku m&oacute;wi kompletnie niezrozumiale,
co&#347; w rodzaju "ghrrr bhrrbr")<br>
&nbsp;&nbsp;&nbsp;
Wied&#378;min to nie tylko mistrz magii, ale przede wszystkim miecza - a
Sapkowski to nie tylko mistrz dialogu, ale i narracji. Walki opisane
przez niego nie tylko zatrzynuj&#261; oddech - one jawi&#261; si&#281; przed
oczyma duszy mojej - "K&#322;y b&#322;ysn&#281;&#322;y o&#347;lepiaj&#261;c&#261; biel&#261;.
Geralt skoczy&#322;. Ka&#380;dy ruch, ka&#380;dy krok jaki nale&#380;a&#322;o teraz
wykona&#263;, by&#322; wyuczony, nieunikniony, automatyczny i &#347;miertelnie
pewny. Trzy szybkie kroki. Trzeci, jak setki takich krok&oacute;w
przedtem, ko&#324;czy si&#281; na lew&#261; nog&#281; mocnym, zdecydowanym
st&#261;pni&#281;ciem. Skr&#281;t tu&#322;owia, ostre, zamaszyste ci&#281;cie. Zobaczy&#322;
jej oczy. Nic ju&#380; nie mog&#322;o si&#281; zmieni&#263;. Us&#322;ysza&#322; g&#322;os. Nic.
Krzykn&#261;&#322;, by zag&#322;uszy&#263; s&#322;owo, kt&oacute;re powtarza&#322;a. Nic nie
mog&#322;o. Ci&#261;&#322;. <br>
&nbsp;&nbsp;&nbsp; Uderzy&#322; pewnie, jak setki
razy przedtem, &#347;rodkiem brzeszczotu, i natychmiast, kontynuuj&#261;c
rytm ruchu, zrobi&#322; czwarty krok i p&oacute;&#322;obr&oacute;t. Klinga,
pod koniec p&oacute;&#322;obrotu ju&#380; wolna, sun&#281;&#322;a za nim b&#322;yszcz&#261;c,
wlok&#261;c za sob&#261; wachlarzyk czerwonych kropelek. Kruczoczarne w&#322;osy
zafalowa&#322;y rozwiewaj&#261;c si&#281;, p&#322;yn&#281;&#322;y w powietrzu, p&#322;yn&#281;&#322;y,
p&#322;yn&#281;&#322;y, p&#322;yn&#281;&#322;y... <br>
&nbsp;&nbsp;&nbsp; G&#322;owa upad&#322;a na
&#380;wir. <br>
&nbsp;&nbsp;&nbsp; (...)"<br>
&nbsp; &nbsp;&nbsp; </p>
<p>&nbsp;&nbsp;&nbsp; Jak natomiast sprawa wygl&#261;da w filmie?
Zacznijmy od walki Eycka van Denesle ze smokiem. Z niewiadomych
przyczyn rycerz wyhamowuje przed przeciwnikiem, po czym zaczyna
kr&#281;ci&#263; si&#281; w k&oacute;&#322;ko i pozwala si&#281; zwali&#263; z konia.
Machni&#281;cie ogonem i Eyck le&#380;y. <br>
&nbsp;&nbsp;&nbsp; Kiedy Geralt
dobywa miecza, niezale&#380;nie od tego czy r&#261;bie ludzi czy potwory,
kamera pokazuje g&#322;&oacute;wnie takie zbli&#380;enia, &#380;eby nie by&#322;o
zbyt dobrze wida&#263;, co siecze ani jak to robi. Je&#347;li ju&#380; widzimy
cokolwiek z wi&#281;kszej odleg&#322;o&#347;ci, przeciwnicy lec&#261; na wied&#378;mina
trzymaj&#261;c sw&#261; bro&#324; dok&#322;adnie tak wysoko, by m&oacute;g&#322; ich bez
problemu przek&#322;u&#263;. Robi&#261; to oczywi&#347;cie bez&#322;adnie, pojedynczo,
&#380;eby nie mia&#322; najmniejszego problemu z zar&#380;ni&#281;ciem ich po kolei.
&#321;ucznicy uciekaj&#261; w pop&#322;ochu, gdy Geralt odbija w locie dwie
wypuszczone w jego stron&#281; strza&#322;y. (Ja to widz&#281;, czy wiem z
ksi&#261;&#380;ki, &#380;e on odbija strza&#322;y w locie?) Zupe&#322;ny brak dynamizmu i
napi&#281;cia. Nie znam si&#281; na walkach Wschodu, ale ze wsp&oacute;&#322;pracy
z Jackiem Wysockim i jego Sz&oacute;stym Danem zosta&#322; wied&#378;minowi
niew&#261;tpliwie ajkidocko-karatecki spos&oacute;b wypuszczania
powietrza z p&#322;uc i natchniony wyraz twarzy podczas przebijania
przeciwnik&oacute;w. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Trzeba jednak odda&#263; sprawiedliwo&#347;&#263; autorowi zdj&#281;&#263; Bogdanowi
Stachurskiemu - pi&#281;knie rozegrano &#347;wiat&#322;o w scenie starcia z
Renfri na rynku w Blaviken, naprawd&#281; wspaniale pl&#261;ta&#322;o si&#281; ono we
w&#322;osy Geralta i jego przeciwniczki, podobnie &#347;licznie wygl&#261;da&#322;y
trzciny na bagnach, na kt&oacute;rych wied&#378;min usiek&#322; potwora.
Sceny w plenerach s&#261; w og&oacute;le du&#380;o lepsze ni&#380; te we
wn&#281;trzach. Krajobrazy Sudet&oacute;w udowadniaj&#261;, &#380;e nie trzeba
szuka&#263; t&#322;a na antypodach, by pokaza&#263; pi&#281;kny pejza&#380;. Tutaj
spisano si&#281; na pi&#261;tk&#281; z plusem. Natomiast zamek kr&oacute;lewski w
Cintrze, chram Melitele, wie&#380;a Stregobora - wygl&#261;daj&#261; mrocznie,
surowo, prza&#347;nie i ch&#281;dogo. Nie tajemniczo - obskurnie raczej. Mo&#380;e
to celowo stworzono tak&#261; koncepcj&#281;. Mo&#380;e tak mia&#322;o by&#263;. Mo&#380;e to
w&#322;a&#347;nie jest nowatorswo, na tle kultury reklam i wiedoklip&oacute;w,
z ich &#380;ywymi i ruchomymi kadrami innowacj&#261; artystyczn&#261; ma by&#263;
kadr statyczny, nudny, nieciekawy i niewyra&#378;ny. W kt&oacute;rym ani
&#347;wiat&#322;a, ani kontrastu, ani ruchu, ani perspektywy, ani g&#322;&#281;bi
ostro&#347;ci. Mo&#380;e to umy&#347;lny manifest-protest przeciwko estetyce
billboardowo-teledyskowej. Ale ogl&#261;daj&#261;c bia&#322;o-czerwono-czarne
stroje na tle go&#322;ych, szarych &#347;cian w pewnej chwili opad&#322;o mnie
wra&#380;enie, &#380;e ogl&#261;dam <i>Krzy&#380;ak&oacute;w</i> Forda. W tym
momencie pad&#322;y s&#322;owa "Zarz&#261;dzam S&#261;d Bo&#380;y!" <br>
&nbsp;&nbsp;&nbsp;
Jedna z walk zosta&#322;a pokazana bardzo ciekawie, cho&#263; w zupe&#322;nie
inny spos&oacute;b. M&oacute;wi&#281; o pojedynku Taillesa z wied&#378;minem,
kt&oacute;remu "dla wyr&oacute;wnania szans" zawi&#261;zano
oczy, a rycerzyk nie m&oacute;g&#322; nawet w niego trafi&#263;. Pi&#281;kne,
zabawne i niebanalne. Jedyna udana inwencja w ca&#322;ym filmie. Szkoda
tylko, &#380;e nie ma tam komentarza krasnoluda Dennisa Cranmera: "Blizna
dla rycerza to zaszczytna pami&#261;tka, pow&oacute;d do s&#322;awy i chwa&#322;y,
kt&oacute;rej tak &#380;yczy&#322;a mu kapitu&#322;a. Rycerz bez blizny to kutas,
nie rycerz". Krasnoludy pokazane s&#261; swoj&#261; drog&#261; fatalnie -
tylko w p&oacute;&#322;zbli&#380;eniu, obok ludzi, po prostu stoj&#261;cych na
skrzynkach. Czy Yarpen Zigrin i jego smokob&oacute;jcy s&#261;
krasnoludami, nie wiem, bo ani r&oacute;&#380;nicy wzrostu, ani br&oacute;d
g&#281;stszych, ani brzydkich wyraz&oacute;w dopatrzy&#263; si&#281; u nich nie
spos&oacute;b. Kiedy za&#347; Geralt spotyka elf&oacute;w, maj&#261; oni
d&#322;ugie w&#322;osy, by nie by&#322;o wida&#263;, &#380;e nie dorobiono im spiczastych
uszu. <br>
&nbsp;&nbsp; Na dobicie dodam, &#380;e scena
omal-nie-spadni&#281;cia Geralta i Yennefer nad przepa&#347;ci&#261; jest
r&oacute;wnie&#380;
niezbyt mro&#380;&#261;ca krew w &#380;y&#322;ach i oddechu nie zatrzymuje - tej
przepa&#347;ci nawet za bardzo nie wida&#263;, co przecie&#380; mo&#380;na by&#322;o
osi&#261;gn&#261;&#263; przez pionowo-strome uj&#281;cia, skr&oacute;ty
perspektywiczne z wisz&#261;cymi na pierwszym planie i g&#322;&#281;bi&#261;
przepa&#347;ci w tle, jakie&#347; spadaj&#261;ce-wiruj&#261;ce przedmioty, ktorych
los za chwil&#281; podziel&#261; ludzie, kt&oacute;rych &#380;ycie zawis&#322;o na
lejcach... Ech, marzenia. </p>
<p>&nbsp;&nbsp;&nbsp; W ka&#380;dym razie, najg&#322;&#281;bsze estetyczne
wra&#380;enie z ca&#322;ego filmu pozostawia... puszczony przed seansem
trailer <i>W&#322;adcy Pier&#347;cieni</i> . <br>
&nbsp; </p>
<p><b>Bez charakteru</b> </p>
<p>&nbsp;&nbsp;&nbsp; Krasnoludom odebrano ich specyfik&#281; rodzajow&#261;,
parlamentaryzuj&#261;c ich j&#281;zyk (szkoda, &#380;e w tym samym czasie w
naszym parlamencie sta&#322;o si&#281; dok&#322;adnie odwrotnie). Zerrikanki
wygl&#261;daj&#261; do&#347;&#263; koszmarnie, opalone jak "laski dresiarzy"
(mo&#380;na by&#322;o zaoszcz&#281;dzi&#263; na solarium!), a nawet rozebrane do
stroju Ewy s&#261; niezbyt atrakcyjne. W ka&#380;dym razie &#347;mia&#322;o&#347;&#263; scen
z obna&#380;onymi niewiastami zosta&#322;a zachowana - tu nie odbiegni&#281;to od
orygina&#322;u. Staty&#347;ci r&oacute;wnie&#380; nie osza&#322;amiaj&#261;
profesjonalizmem - gwardzi&#347;ci, kt&oacute;rych jedyn&#261; rol&#261; jest
mdlenie, nawet tego nie robi&#261; porz&#261;dnie, a kap&#322;anki z poga&#324;skiej
&#347;wi&#261;tyni Melitele, przestraszone, dr&#261; si&#281; "O Jezu!"
(Godny pozazdroszczenia ekumenizm!) <br>
&nbsp;&nbsp;&nbsp; Kinga
Ilgner, wyst&#281;puj&#261;ca w roli Renfri, kobiety-potwora, jest do&#347;&#263;
sztywna, Pavetta (Agata Buzek) - blada i bez wyrazu. Ale to nic w
por&oacute;wnaniu z ma&#322;&#261; Ciri (Marta Bitner). Zawsze mnie
zadziwia&#322;a umiej&#281;tno&#347;&#263; wyszukiwania kompletnie pozbawionych
talentu dzieci, kt&oacute;r&#261; rozwin&#281;li nasi polscy tw&oacute;rcy
filmowi. Dzieciak po prostu deklamuje sw&#261; rol&#281; niczym wierszyk na
okoliczno&#347;ciowej akademii ku czci rewolucji pa&#378;dziernikowej.
Denerwuje, nie wzrusza. K&#322;adzie ka&#380;d&#261; scen&#281;. Za ka&#380;dym razem,
kiedy czytam finaln&#261; scen&#281; odnalezienia dziewczynki w opowiadaniu
<i>Co&#347; wi&#281;cej</i>, nie udaje mi si&#281; powstrzyma&#263; &#322;ez. W filmie,
s&#322;ysz&#261;c sztuczne gadanie ma&#322;ej, mo&#380;na najwy&#380;ej si&#281; roze&#347;mia&#263;.
"Je-stem-two-im-prze-zna-cze-niem pra-wda-Ge-ralt?
Je-stem-two-im-prze-zna-cze-niem!" I nawet pe&#322;na uczucia
odpowied&#378; "Jeste&#347; czym&#347; wi&#281;cej, Ciri." - nie ratuje
sprawy. Tym bardziej &#380;e widz nie zna poprzedzaj&#261;cych j&#261; w
opowiadaniu reflexji, rozwa&#380;a&#324; i rozm&oacute;w Geralta na temat
przeznaczenia i "czego&#347; wi&#281;cej", wi&#281;c w sumie nie wie o
co chodzi z tym "czym&#347; wi&#281;cej". <br>
&nbsp;&nbsp;&nbsp;
Rola dumnej i w&#322;adczej, a zarazej pe&#322;nej uroku kr&oacute;lowej
Calanthe zosta&#322;a po&#322;o&#380;ona przez scenariusz: u Sapkowskiego mia&#322;a
ona tyle godno&#347;ci - czy te&#380; pych&#261; raczej to nazwa&#263; nale&#380;y - &#380;e
kiedy wied&#378;min przyszed&#322; zabra&#263; jej jedynego pozosta&#322;ego przy
&#380;yciu potomka, nie ona ukl&#281;k&#322;a przed Geraltem, lecz on przed ni&#261;!
Ale taka scena by&#322;aby du&#380;o d&#322;u&#380;sza, bardziej skomplikowana... A
czas, to pieni&#261;dz. <br>
&nbsp;&nbsp;&nbsp; Rol&#281; czarodziejki
Yennefer r&oacute;wnie&#380; za&#322;atwiono przez scenariusz (a raczej,
podobno, przez dokonane przed premier&#261; skr&oacute;ty) - nie dano jej
czasu, by wyrazi&#322;a swe problemy, by pok&#322;&oacute;ci&#322;a si&#281; cho&#263;
raz z Geraltem, by w ten spos&oacute;b na&#347;wietli&#263; &#322;&#261;cz&#261;c&#261; ich
wi&#281;&#378;, by ukaza&#263; jej ostry charakter. Tak naprawd&#281;, kiedy wisz&#261;
oboje nad przepa&#347;ci&#261;, to Geralt prosi o przebaczenie, a ona odmawia
- w filmie za&#347; m&oacute;wi "Wybacz, nie umiem kocha&#263;".
&#379;enada. <br>
&nbsp;&nbsp;&nbsp; &#346;wietnie zagrana przez Ann&#281; Dymn&#261;
zosta&#322;a rola najwy&#380;szej kap&#322;anki i prze&#322;o&#380;onej chramu Melitele.
Nenneke jest m&#261;dra, pe&#322;na godno&#347;ci, autorytatywna, wielka.
Obsadzenie Zbigniewa Zamachowskiego w roli Jaskra, poety, barda,
zwanego - jak sam twierdzi - "niezr&oacute;wnanym" przez
dziewcz&#281;ta, by&#322;o poddawane w w&#261;tpliwo&#347;&#263; przez Sapkoman&oacute;w
- to ma by&#263; ten wielki uwodziciel? Tymczasem wyb&oacute;r jawi mi
si&#281; trafnym - ten w&#322;a&#347;nie aktor &#347;wietnie pokaza&#322; inn&#261;,
wa&#380;niejsz&#261; cz&#281;&#347;&#263; osobowo&#347;ci Jaskra - tryskaj&#261;cego
b&#322;yskotliwym, acz zbere&#378;nym humorem. Oczywi&#347;cie na tyle, na
ile pozwoli&#322; mu scenariusz. Opr&oacute;cz tego - &#347;piewa naprawd&#281;
&#322;adnie. (S&#322;owa kilku piosenek na szcz&#281;&#347;cie przepisano z ksi&#261;&#380;ki
- te s&#261; poetycko najlepsze. Grzegorz Ciechowski, po kt&oacute;rym
&#322;ez nigdy dosy&#263;, wspaniale spisa&#322; si&#281; jako autor muzyki.) Jaskier
zatem pozosta&#322; sob&#261;, mimo braku &#347;liwkowego kapelusika, kt&oacute;ry
tw&oacute;rcy zamienili na zielony - bo tak im lepiej harmonizowa&#322; z
krajobrazem. <br>
&nbsp;&nbsp; Ciekawszymi kreacjami s&#261;: dobrze
zagrany przez Andrzeja Chyr&#281; rycerz Borch Trzy Kawki, oraz Maria
Peszek jako Iola, wieszczka z chramu Melitele - niefilmowa uroda,
demonizm po&#322;&#261;czony z jednoznacznie pozytywn&#261; wymow&#261; tej postaci.
<br>
&nbsp;&nbsp; Micha&#322; &#379;ebrowski by&#322; wspania&#322;y - zagra&#322; nie
tylko poprawnie, ale i z charakterem, i z uczuciem. Zrobi&#322;, co w
jego mocy - bo nie by&#322; w stanie przeskoczy&#263; nad zadanym mu tekstem.
Ale nawet tak s&#322;abo napisan&#261; rol&#281; potrafi&#322; zagra&#263; z pe&#322;n&#261;
klas&#261;. </p>
<p>*** </p>
<p>&nbsp;&nbsp;&nbsp; W ca&#322;ym filmie nie ma zatem tak
charakterystycznego dla Sapkowskiego humoru i r&oacute;wnie
charakterystycznej dynamiki i obrazowo&#347;ci. W opowiadaniach o
wied&#378;minie ka&#380;de zdanie jest dynamiczne, jest w nim ruch i
migotanie. Tu musz&#281; zaznaczy&#263;, &#380;e proza Sapkowskiego to nie tylko
banalne fantasy o magii i mieczu. Gdyby opowiadania o wied&#378;minie
by&#322;y zgrabnie skomponowanymi &#380;artobliwymi historiami o r&#261;baniu,
nie by&#322;yby tak zajmuj&#261;ce i nie anga&#380;owa&#322;yby na lata wyobra&#378;ni
fan&oacute;w. Wyposa&#380;one w misterny szkielet g&#322;&#281;bszych sens&oacute;w,
zawsze dotycz&#261; jakiego&#347; problemu lub kilku problem&oacute;w -
psychologicznych, spo&#322;ecznych czy egzystencjalnych - a ka&#380;dy z nich
jest konsekwentnie ods&#322;aniany z r&oacute;&#380;nych stron. Wy&#322;aniaj&#261;ce
si&#281; pytania najcz&#281;&#347;ciej pozostaj&#261; bez odpowiedzi. W opowiadaniu
<i>Granica mo&#380;liwo&#347;ci</i> o wyprawie przeciw smokowi osiowych
zagadnie&#324; jest kilka. Z&#322;oty smok - to mutant; Geralt i Trzy Kawki
(kt&oacute;ry nie ujawni&#322; jeszcze swej drugiej to&#380;samo&#347;ci)
zastanawiaj&#261; si&#281; nad tym, czy on w &nbsp;og&oacute;le mo&#380;e istnie&#263;
i czy ma szans&#281; przetrwa&#263;. Problem ten dotyczy tak&#380;e wied&#378;mina i
Yennefer, kt&oacute;rzy - jako &#380;e ich organizmy poddano mutacjom -
s&#261; sterylni. To jest to brzemi&#281;, z kt&oacute;rym zmaga si&#281;
Yennefer i kt&oacute;re ka&#380;e jej pragn&#261;&#263; smoka dla siebie. <br>
&nbsp;&nbsp;&nbsp;
Z tej historii dowiadujemy si&#281;&nbsp; tak&#380;e o innych negatywnych
aspektach natury ludzkiej - o &#380;&#261;dzy posiadania i w&#322;adzy, kt&oacute;ra
gna za smokiem R&#281;baczy, krasnolud&oacute;w i kr&oacute;la Niedamira.
W tym i w innych opowiadaniach bardzo silnie zaznacza si&#281; problem
"ekologiczny": czarownik Dorregaray&nbsp; zamierza
uniemo&#380;liwi&#263; zabicie smoka, zarzuca wied&#378;minowi, &#380;e zabija&nbsp;
za pieni&#261;dze przedstawicieli gin&#261;cych gatunk&oacute;w. Geralt
odpowiada: "Przejd&#378; si&#281; kiedy&#347; do matki, kt&oacute;rej
dziecko po&#380;ar&#322; bazyliszek, i powiedz jej, &#380;e powinna si&#281; cieszy&#263;,
bo dzi&#281;ki temu rasa ludzka ocala&#322;a przed degeneracj&#261;."
Wied&#378;min jednak zmaga si&#281; z w&#261;tpliwo&#347;ciami, jak ustali&#263; granic&#281;
mi&#281;dzy dobrem a z&#322;em i jakich dokona&#263; wybor&oacute;w - gdy&#380; dobro
jednych cz&#281;sto jest z&#322;em dla drugich. Ca&#322;y ten wachlarz
problem&oacute;w
emocjonalnych, moralnych, ekologicznych, politycznych i innych
rozwija przed nami autor w jednym raptem opowiadaniu - i nie daje
&#380;adnej gotowej odpowiedzi, pozostawiaj&#261;c czytelnikowi mn&oacute;stwo
pyta&#324;. Film natomiast wyprany jest doszcz&#281;tnie ze wszystkich tych
warstw i sens&oacute;w, do bana&#322;u uproszczony, nie ma tu s&#322;owa ni
gestu o ekologii, o polityce, o etyce, o emocjach nawet. M&#322;ody
kr&oacute;l
Niedamir po trzech patetycznych zdaniach powiedzianych przez
wied&#378;mina rezygnuje z zabicia smoka i wraca do siebie ze sw&#261; &#347;wit&#261;
- scenarzysta nie da&#322; mu szans na przej&#347;cie przemian wewn&#281;trznych
pod wp&#322;ywem wydarze&#324; i rozm&oacute;w z r&oacute;&#380;nymi osobami.
Wied&#378;min musi te&#380; sam wypowiedzie&#263; konkluzj&#281; ("Chciwo&#347;&#263;
zabra&#322;a wam rozum. Wol&#281; ka&#380;dego potwora od was") - bo widzowi
nie dano szans, by sam do niej doszed&#322;. Trzeba by&#322;o skr&oacute;ci&#263;
- skr&oacute;cono. Skr&oacute;cono t&#281; histori&#281; o g&#322;ow&#281;. <br>
&nbsp;&nbsp;&nbsp;
Jednym z najwa&#380;niejszych problem&oacute;w, poruszanych w prozie
Sapkowskiego, jest ta wrodzona cz&#322;owiekowi pod&#322;o&#347;&#263;, powoduj&#261;ca
&#380;e odrzuca on wszystko, co si&#281; od niego r&oacute;&#380;ni. Odrzucony
przez spo&#322;eczno&#347;&#263; ludzk&#261; jest wied&#378;min - bo jest inny, bo nie
jest cz&#322;owiekiem, lecz mutantem. Odrzucane, dyskryminowane,
zabijane, eksterminowane s&#261; przez ludzi inne rozumne rasy: elfy,
driady, krasnoludy. "To wy ludzie, nienawidzicie wszystkiego, co
r&oacute;&#380;ni si&#281; od was, cho&#263;by tylko kszt&#322;tem uszu" m&oacute;wi
elf Filavandrel w opowiadaniu <i>Kraniec &#347;wiata</i>. Ca&#322;a ta
refleksja o kondycji ludzkiej, te problemy, z kt&oacute;rymi zmagamy
si&#281; i my dzi&#347; w naszym &#347;wiecie &nbsp;- w filmie nie istniej&#261;.<br>
&nbsp;
&nbsp;&nbsp; </p>
<p><b>Nadzieja&nbsp;<br>
&nbsp; &nbsp;</b></p>
<p>&nbsp;&nbsp;&nbsp; "Jaskier usiad&#322;, zjarza&#322; do ksi&#281;gi
le&#380;&#261;cej na pulpicie. <br>
&nbsp;&nbsp;&nbsp; - Historia? -
u&#347;miechn&#261;&#322; si&#281;. - Roderick de Novembre? czyta&#322;em, czyta&#322;em. Gdy
studiowa&#322;em na akademii w Oxenfurcie, historia zajmowa&#322;a drugie
miejsce na li&#347;cie moich ulubionych przedmiot&oacute;w. <br>
&nbsp;&nbsp;&nbsp;
- Co by&#322;o na pierwszym miejscu? <br>
&nbsp;&nbsp;&nbsp; - Geografia -
rzek&#322; powa&#380;nie poeta. - Atlas &#347;wiata by&#322; wi&#281;kszy i &#322;atwiej by&#322;o
za nim ukry&#263; g&#261;siorek w&oacute;dki. <br>
&nbsp;&nbsp;&nbsp; Geralt
za&#347;mia&#322; si&#281; sucho, wsta&#322;, wyj&#261;&#322; z rega&#322;u <i>Arkana magii i
alchemii </i>Luniniego i Tyrssa i wyci&#261;gn&#261;&#322; na &#347;wiat&#322;o dzienne
ukryte za opas&#322;ym tomiskiem p&#281;kate, oplecione s&#322;om&#261; naczynie.
<br>
&nbsp;&nbsp;&nbsp; - Oho - powesela&#322; wyra&#378;nie bard. - M&#261;dro&#347;&#263;
i natchnienie, jak widz&#281;, nadal kryj&#261; si&#281; w ksi&#281;gozbiorach. "<br>
&nbsp;
&nbsp;&nbsp; </p>
<p>&nbsp;&nbsp;&nbsp; Film <i>Wied&#378;min</i> Marka Brodzkiego daje
pewn&#261; nadziej&#281;. Mianowicie udowadnia, &#380;e mimo i&#380; sztuka filmowa
zosta&#322;a doprowadzona do pewnych granic ostatecznych, mimo i&#380; przy
pomocy trick&oacute;w komputerowych mo&#380;na pozornie pokaza&#263; wszystko
- film nigdy nie wyprze ksi&#261;&#380;ki, powie&#347;ci, opowiada&#324;. Bo nie
wszystko jednak da si&#281; zwizualizowa&#263;. Gdy&#380; bywaj&#261; s&#322;owa bardziej
obrazowe od obraz&oacute;w. <i>Wied&#378;min</i> przekonuje, &#380;e nie
zawsze jeden obraz wi&#281;cej wart jest ni&#380; tysi&#261;c s&#322;&oacute;w. Jedno
s&#322;owo Andrzeja Sapkowskiego bowiem wi&#281;cej niesie wizji i sens&oacute;w
ni&#380; tysi&#261;c klatek ta&#347;my filmowej Marka Brodzkiego. Dzi&#281;ki temu
nadal pozostaje nadzieja, &#380;e literatura b&#281;dzie potrzebna zawsze,
tak&#380;e w kulturze obrazkowej. Jaskier rzek&#322;: "Popyt na poezj&#281;
i d&#378;wi&#281;k strun lutni nie spadnie nigdy". I mia&#322; racj&#281;.
Koniec i bomba, a kto nie czyta&#322;, lecz og&#261;da&#322; - ten tr&#261;ba.
<br>
<br>
<b><font size="5">ANTYTEZA</font></b><br>
<br>
&nbsp;&nbsp;&nbsp;
Zanim projekcja filmu "Harry Potter i kamie&#324; filozoficzny"
si&#281; zacz&#281;&#322;a, by&#322;am ju&#380; mocno zdenerwowana z dw&oacute;ch
powod&oacute;w. Po pierwsze, w &#380;adnym kinie w wojew&oacute;dzkim
mie&#347;cie Szczecinie nie uda&#322;o mi si&#281; znale&#378;&#263; projekcji w
oryginalnej wersji d&#378;wi&#281;kowej z napisami. (Nie napisz&#281;, w
kt&oacute;rych
miastach wojew&oacute;dzkich moi znajomi mogli podziwia&#263; pi&#281;kn&#261;
brytyjsk&#261; angielszczyzn&#281; aktor&oacute;w i nie doznawa&#263; uczucia
schizofrenii na widok rozje&#380;d&#380;aj&#261;cego si&#281; z "wypowiadanymi"
kwestiami ruchu ich ust). Drugi pow&oacute;d to fakt, &#380;e mimo
wybrania najp&oacute;&#378;niejszego seansu otoczona by&#322;am ju&#380; na
wst&#281;pie odg&#322;osami otwierania butelek z napojami gazowanymi,
rozdzierania toreb z cukierkami, ciamkaniem, chrupaniem, gryzieniem i
mlaskaniem. I to nie dzieci, ale m&#322;odzie&#380; w&#322;a&#347;nie by&#322;a
najbardziej zaanga&#380;owana w t&#281; zgubn&#261; i dla &#380;o&#322;&#261;dk&oacute;w i
dla klimatu kulturalnego dzia&#322;alno&#347;&#263;. A m&oacute;wi&#261;, &#380;e
wsp&oacute;&#322;czesna m&#322;odzie&#380; w nic si&#281; nie anga&#380;uje. A to
nieprawda, jak wida&#263; - czy raczej - jak s&#322;ycha&#263;. I czu&#263;.<br>
&nbsp;
<br>
&nbsp;&nbsp;&nbsp; Zreszt&#261;, mog&#322;am si&#281; tego spodziewa&#263; id&#261;c
na film DLA DZIECI. Nakr&#281;cony na podstawie ksi&#261;&#380;ki, na punkcie
kt&oacute;rej dzieci dostaj&#261; prawdziwego bzika - co jest ewenementem
w czasach, kiedy piskl&#281;ta ludzkie, zanim naucz&#261; si&#281; liter, umiej&#261;
ju&#380; zabija&#263; potwory i wrogich wojownik&oacute;w na ekranie
komputera, a filmy, komiksy, telewizja, kresk&oacute;wki i wszelkie
mutimedia skutecznie odci&#261;&#380;aj&#261; je od wysi&#322;ku pracy umys&#322;u, w tym
wyobra&#378;ni. Tymczasem Harry Potter podbi&#322; serca m&#322;odych
czytelnik&oacute;w
- a tak&#380;e zainteresowa&#322; wielu starszych. Powie&#347;&#263; bowiem napisana
jest - mo&#380;na rzec - fachowo. Odpowiednio zmieszane humor i groza
podlane s&#261; fascynuj&#261;cym, magicznym sosem, a rozw&oacute;j akcji
trzyma cz&#322;owieka w napi&#281;ciu, p&oacute;ki nie przeczyta ksi&#261;&#380;ki do
ko&#324;ca. Do&#347;&#263; rzec, &#380;e m&oacute;j m&#261;&#380;, doros&#322;y (podobno)
cz&#322;owiek, kiedy upolowa&#322;am gdzie&#347; wreszcie trzeci&#261; cz&#281;&#347;&#263;,
czyta&#322; j&#261;, a&#380; sko&#324;czy&#322; o czwartej rano. Dzi&#281;ki czemu o ma&#322;o
nie obla&#322; egzaminu, kt&oacute;ry by&#322; trzy dni p&oacute;&#378;niej...<br>
&nbsp;&nbsp;&nbsp;
Tw&oacute;rcy filmu zadeklarowali ju&#380; na wst&#281;pie, &#380;e b&#281;d&#261; si&#281;
jak naj&#347;ci&#347;lej trzyma&#263; ksi&#261;&#380;ki - i chwa&#322;a im za to. &#379;adnych
poprawek, &#380;adnych sztucznych ulepsze&#324;, uatrakcyjnie&#324; - po prostu
pe&#322;na poprawno&#347;&#263;. Niestety, si&#322;&#261; rzeczy trzeba by&#322;o dokona&#263;
drobnych skr&oacute;t&oacute;w. Pomini&#281;to rzeczywi&#347;cie te epizody,
kt&oacute;re nie wp&#322;ywa&#322;y na sp&oacute;jno&#347;&#263; akcji (utarczki
uczni&oacute;w w szkole b&#261;d&#378; kolejne niesprawiedliwo&#347;ci ze strony
profesora Snape'a), lub zgrabnie &#322;&#261;czono dwa w jeden (jak wyklucie
si&#281; smoka i przy&#322;apanie Harry'ego i przyjaci&oacute;&#322; na &#322;amaniu
szkolnego regulaminu). Z drugiej za&#347; strony okrojenie niekt&oacute;rych
dialog&oacute;w o jedno czy dwa zdania cz&#281;sto powodowa&#322;o znaczne
sp&#322;ycenie ich tre&#347;ci emocjonalnej<b style="font-weight: bold;">.</b>
Przede wszystkim nie do&#347;&#263;
wyra&#378;nie ukazano wredot&#281;, dulszczyzn&#281; i odra&#380;aj&#261;c&#261; normalno&#347;&#263;
rodziny Dursley&oacute;w, u kt&oacute;rych wychowuje si&#281; osierocony
Harry. Ich nienawi&#347;&#263; do wszystkiego, co inne, odmienne, ich
filisteria, ich rozpieszczanie egoistycznego do granic mo&#380;liwo&#347;ci
syna i upokarzanie Harry'ego - warte by&#322;yby, by przed&#322;u&#380;y&#263; film o
chocia&#380; trzy minuty, o jedn&#261; wyrazist&#261; scen&#281;. Podobnie s&#322;abo
zaprezentowany zosta&#322; Draco Malfoy - syn bogatego i wysoko
postawionego ojca ze starego czarodziejskiego rodu, pogardzaj&#261;cy
innymi za ich pochodzenie, b&#261;d&#378; bied&#281;. Wystarczy&#322;o doda&#263; (a
w&#322;a&#347;ciwie: nie zabra&#263;) mu kilka kwestii, by pokaza&#263; jego ma&#322;o&#347;&#263;,
z&#322;o&#347;liwo&#347;&#263;, pych&#281; i pod&#322;o&#347;&#263;. Tym bardziej &#380;e w ksi&#261;&#380;ce &oacute;w
dzieciak potrafi&#322; formu&#322;owa&#263; naprawd&#281; kr&oacute;tkie, dosadne i
bardzo bolesne obelgi. <br>
&nbsp; &nbsp; Ze scen pomi&#281;dzy trojgiem
przyjaci&oacute;&#322; najs&#322;abiej wypadaj&#261; w&#322;a&#347;nie te, kt&oacute;re
prezentuj&#261; ich wzajemne uczucia. W najbardziej dramatycznym momencie
- w lochach pod Hogwartem - Hermiona, uosobienie kujo&#324;stwa, wyznaje
Harry'emu, &#380;e to nie ona, lecz on jest wielkim czarodziejem, &#380;e jej
sukcesy to tylko efekt czytania ksi&#261;&#380;ek i odrobiny inteligencji, a
on ma wa&#380;niejsze cnoty - przyja&#378;&#324; i m&#281;stwo. W ksi&#261;&#380;ce
dziewczynka jest i du&#380;o bardziej naturalna, i gestami okazuje wi&#281;cej
uczucia. W filmie scena ta jest kr&oacute;tsza, patetyczna i do&#347;&#263;
p&#322;aska - ot, niczym kawa na &#322;aw&#281; podana pointa i wnioski ko&#324;cowe.
Identycznie jest w momencie, kiedy Harry odzyskuje zdrowie - w filmie
wychodzi na korytarz i s&#322;yszy jak Hermiona m&oacute;wi: "Zaczyna
mi go brakowa&#263;" (co za sztuczno&#347;&#263;) - w ksi&#261;&#380;ce za&#347; - trwa
to chyba nawet kr&oacute;cej, za to si&#281;ga du&#380;o g&#322;&#281;biej...
Scenarzysta tu si&#281; nie popisa&#322;. <br>
&nbsp;&nbsp;&nbsp; Przez takie
to, niby drobne niedopatrzenia uproszczona zosta&#322;a warstwa
emocjonalna. Tymczasem warto&#347;&#263; owej ksi&#261;&#380;ki dla m&#322;odych
czytelnik&oacute;w polega w&#322;a&#347;nie na tym jej wymiarze. Jak wiele
ju&#380; lat temu zauwa&#380;y&#322; Bruno Bettelheim, zadaniem ba&#347;ni jest danie
dziecku wsparcia w sytuacjach, z kt&oacute;rymi spotyka si&#281; w
realnym &#347;wiecie. Ksi&#261;&#380;ka Joanne K. Rowling spe&#322;nia to zadanie na
pi&#261;tk&#281;. Bowiem stosunki interpersonalne w Hogwarcie - szkole magii
i czarodziejstwa, w kt&oacute;rej uczy si&#281; Harry - s&#261; takie same,
jak w ka&#380;dej innej szkole. Wsz&#281;dzie bowiem pojawi&#261; si&#281; uczniowie,
tacy jak Draco Malfoy, kt&oacute;rzy, sami sob&#261; nic nie
reprezentuj&#261;c, b&#281;d&#261; uwa&#380;ali si&#281; za lepszych od innych, opieraj&#261;c
sw&#261; pych&#281; na w&#322;adzy i pieni&#261;dzach swych rodzic&oacute;w. Wsz&#281;dzie
trafi&#261; si&#281; niesprawiedliwi nauczyciele, dla przewidywanych korzy&#347;ci
faworyzuj&#261;cy tych&#380;e uczni&oacute;w. Tymczasem Harry, wy&#347;miewany z
powodu braku rodzic&oacute;w, jego przyjaciel Ron Wesley - wykpiony
przez Malfoya za bied&#281; ("Ojciec mi powiedzia&#322;, &#380;e wszyscy
Wesleyowie s&#261; rudzi, piegowaci i maj&#261; wi&#281;cej dzieci ni&#380; ich na to
sta&#263;"[2]) i jego przyjaci&oacute;&#322;ka Hermiona - kt&oacute;r&#261;
Draco pogardza ze wzgl&#281;du na jej pochodzenie z niemagicznej rodziny
- oni troje, dzi&#281;ki przyja&#378;ni, odwadze i wiedzy odnosz&#261; zwyci&#281;stwo
nad si&#322;ami z&#322;a - i moralne zwyci&#281;stwo nad Malfoyem. Rehabilituj&#261;
si&#281; tak&#380;e w oczach koleg&oacute;w z Gryffindoru, domu, do
kt&oacute;rego
ich przydzielono, a kt&oacute;remu potr&#261;cono 150 punkt&oacute;w za
ich niesubordynacj&#281; (cho&#263; w s&#322;usznej sprawie), przez co wszyscy
ich znienawidzili... W filmie trudno jednak te niuanse zauwa&#380;y&#263; -
bo ich tam po prostu nie ma. <br>
&nbsp;&nbsp;&nbsp; Jest jeszcze
jeden istotny aspekt owego interpersonalnego wymiaru historii
Harry'ego Pottera. Ot&oacute;&#380; autorka pokazuje dzieciom, &#380;e nale&#380;y
wystrzega&#263; si&#281; &#322;atwych wniosk&oacute;w i stereotyp&oacute;w, &#380;e
nie wolno szybko ocenia&#263; ludzi po pozorach. Posta&#263; Hermiony -
&#347;ci&#347;le przestrzegaj&#261;cej regulaminu, zdobywaj&#261;cej najwy&#380;sze oceny
ze wszystkich przedmiot&oacute;w, zawsze przygotowanej do lekcji -
udowadnia m&#322;odemu czytelnikowi, &#380;e kto&#347;, kto jest szufladkowany
jako "kujon" i "lizus", potrafi by&#263; wiernym,
zdolnym do po&#347;wi&#281;ce&#324; przyjacielem, a jego wiedza wyniesiona ze
szkolnej &#322;awki potrafi ratowa&#263; &#380;ycie. Za&#347; profesor Snape,
z&#322;o&#347;liwy i niesprawiedliwy, nie tylko okazuje si&#281; nie by&#263;
sprzymierze&#324;cem si&#322; z&#322;a, lecz przeciwnie - to w&#322;a&#347;nie on stara
si&#281; je powstrzyma&#263;. Ciekawy jest te&#380; proces u&#347;wiadamiania sobie
przez ch&#322;opc&oacute;w tych spraw. Ksi&#261;&#380;ka Rowling przemyca te
tre&#347;ci mi&#281;dzy wierszami i nie pos&#322;uguje si&#281; &#322;atwym dydaktyzmem.
Tw&oacute;rcom filmu zabrak&#322;o wida&#263; pomys&#322;u lub mo&#380;e odwagi, by
nada&#263; wyrazisto&#347;&#263; tej warstwie powie&#347;ci. <br>
&nbsp;&nbsp;&nbsp;
"Profesor McGonnagal wprowadzi&#322;a ich do jakiej&#347; klasy,
zupe&#322;nie pustej, je&#347;li nie liczy&#263; Irytka, kt&oacute;ry wypisywa&#322;
na tablicy spro&#347;ne s&#322;owa". Jednym z najbardziej bolesnych dla
fan&oacute;w ksi&#261;&#380;ki pomini&#281;&#263; jest brak w filmie poltergeista
Irytka, z&#322;o&#347;liwego duszka, zajmuj&#261;cego si&#281; g&#322;ownie psotami i
utrudnianiem innym &#380;ycia. Irytek jest w ksi&#261;&#380;ce ow&#261; szczypt&#261;
soli dodaj&#261;c&#261; smaku. Humor - cz&#281;sto &oacute;w czarny, angielski, z
dobrej szko&#322;y Monthy Pythona (n.b. John Cleese gra jednego z&nbsp;
duch&oacute;w, Prawie Bezg&#322;owego Nicka) - potraktowany zosta&#322; w
filmie niejednoznacznie. Wiele &#380;art&oacute;w tego typu po prostu
pomini&#281;to, co boli tym bardziej w sytuacjach, gdy ich niepomini&#281;cie
ani nie przed&#322;u&#380;y&#322;oby filmu, ani nie wymaga&#322;oby wielkich
nak&#322;ad&oacute;w
finansowych (bo ile mo&#380;e kosztowa&#263; zrobienie transparentu z napisem
"Potter na prezydenta", kt&oacute;ry kibice Harry'ego
trzymali na trybunach w czasie, gdy gra&#322; on w meczu?) Zabrak&#322;o
wspania&#322;ego hymnu Hogwartu ("Naucz nas, co po&#380;yteczne, /
Pami&#281;&#263; wzrusz, co ledwie zipie, / My za&#347; b&#281;dziem wkuwa&#263;
wiecznie, / &nbsp;A&#380; si&#281; w pr&oacute;chno m&oacute;zg rozsypie!")
czy przemowy dyrektora Dumbledore'a na powitanie uczni&oacute;w
(przytaczam w ca&#322;o&#347;ci): "Witajcie w nowym roku szkolnym w
Hogwarcie! Zanim rozpoczniemy nasz bankiet, chcia&#322;bym powiedzie&#263;
kilka s&#322;&oacute;w. Oto one: G&#322;upol! Mazgaj! &#346;mie&#263;! Obsuw!
Dzi&#281;kuj&#281; wam." (Trwa tylko 13 sekund!!!). Albo cho&#263;by jednego
z hase&#322; daj&#261;cych wej&#347;cie do wie&#380;y ("&#346;wi&#324;ski ryj"). Z
drugiej za&#347; strony scenarzysta (Nick Kloves) doda&#322; od siebie kilka
naprawd&#281; zabawnych szczeg&oacute;&#322;&oacute;w. W jego wersji
wypowied&#378; Hermiony po przej&#347;ciu przez zakazany korytarz strze&#380;ony
przez tr&oacute;jg&#322;owego psa jest du&#380;o trafniejsza: "Id&#378;my
st&#261;d, zanim stracimy &#380;ycie... lub, co gorsza, nas WYLEJ&#260;." I
komentarz Rona: "Ja chyba nie do ko&#324;ca chwytam jej system
warto&#347;ci". Albo: rozczarowanie Harry'ego, gdy przy prezencie -
pelerynie-niewidce - znalaz&#322; karteczk&#281; z napisem "U&#380;ywaj
M&#260;DRZE". Tak&#380;e wykorzystanie ikon wsp&oacute;&#322;czesnej kultury
doda&#322;o zabawno&#347;ci niekt&oacute;rym momentom: Hermiona, po
spetryfikowaniu Neville'a &nbsp;machaj&#261;ca r&oacute;&#380;dzk&#261; i
chowaj&#261;ca j&#261; za pasek jak samuraj, albo szaliki na szyjach
kibic&oacute;w
meczu quidditcha (sport rozgrywany na lataj&#261;cych miot&#322;ach z u&#380;yciem
czterch pi&#322;ek). Przy okazji: mecz, pokazany wizualnie tak wspaniale,
jak to tylko mo&#380;liwe w dobie efekt&oacute;w cyfrowych, w ksi&#261;&#380;ce
jest mniej pokazany, a bardziej opowiedziany - przez komentatora, Lee
Jordana, kt&oacute;rego relacja na &#380;ywo jest tyle&#380; dynamiczna co
&#347;mieszna - tu mecz bardziej widzimy, co stanowi kolejny uszczerbek
na humorze filmu. <br>
&nbsp;&nbsp;&nbsp; A je&#347;li zahaczyli&#347;my ju&#380;
o warstw&#281; wizualn&#261; - to naprawd&#281; jest w tym filmie na co
popatrze&#263;: John Seale -autor zdj&#281;&#263;, a tak&#380;e scenografowie i
kostiumolodzy naprawd&#281; si&#281; postarali. Przepi&#281;kne jest stare
zamczysko, w kt&oacute;rym mie&#347;ci si&#281; Hogwart, przewspania&#322;e lotne
uj&#281;cia przez gotyckie &#322;uki pod sufitem, smugi &#347;wiat&#322;a, padaj&#261;ce
przez w&#261;skie okna, magiczny strop przedstawiaj&#261;cy niebo,
wielopi&#281;trowe, przesuwaj&#261;ce si&#281; schody, obrazy na &#347;cianach (na
kt&oacute;rych postaci poruszaj&#261; si&#281;, podobnie jak na zdj&#281;ciach w
&#347;wiecie czarodziej&oacute;w), bo&#380;onarodzeniowa choinka, dekorowana
przez profesora Flitwicka, krajobrazy Szkocji, sowy - du&#380;e i ma&#322;e,
puchate i pohukuj&#261;ce, a zw&#322;aszcza &#347;nie&#380;na Hedwiga Harry'ego,
skomplikowany mechanizm zamka w banku Gringotta, czardziejska ulica
Pok&#261;tna w Londynie i jej krzywe domki. Bardzo dynamiczna jest scena,
gdy g&oacute;rski troll obraca w ruin&#281; szkoln&#261; ubikacj&#281;, maczug&#261;
roztrzaskuj&#261;&#263; kolejne kabiny, a my ogl&#261;damy to z g&oacute;ry -
wspania&#322;e. Jeszcze pi&#281;kniejsze s&#261; akcje w podziemiach Hogwartu:
bardziej nawet dramatyczne ni&#380; w ksi&#261;&#380;ce zmagania bohater&oacute;w
z lataj&#261;cymi kluczami i z szachownic&#261;. Te miecze, kt&oacute;re
nagle zab&#322;ys&#322;y w r&#281;kach bia&#322;ych pion&oacute;w! Gruz, w kt&oacute;ry
rozsypywa&#322;y si&#281; zbite figury! Moment, kiedy stado kluczy goni&#261;cych
Harry'ego wbija si&#281; ze stukiem w drzwi, za kt&oacute;rymi si&#281;
schowa&#322;! Zrezygnowano za&#347; z zagadki z eliksirami, kt&oacute;r&#261;
rozwi&#261;za&#322;a Hermiona - bo to fragment najmniej efektowny. (Najmniej
efekciarski mo&#380;e?) Z uwagi zw&#322;aszcza na szachy, wy&#347;cig z kluczami
i mecz quidditcha ostrzegam przed ogl&#261;daniem filmu w salach ze s&#322;ab&#261;
kwadrofoni&#261; - traci si&#281; cztery pi&#261;te efektu.<br>
&nbsp;&nbsp;&nbsp;
Mali aktorzy s&#261; wspaniale dobrani (chocia&#380; Harry troch&#281; za bardzo
ulizany) - co cieszy tym bardziej, &#380;e mocno kontrastuje z
beznadziejn&#261; i sztuczn&#261; gr&#261; dzieci w wi&#281;kszo&#347;ci polskich film&oacute;w
(vide chocia&#380;by Ciri w <i>Wied&#378;minie</i>). Opr&oacute;cz trojga
g&#322;&oacute;wnych bohater&oacute;w pojawia si&#281; wiele naprawd&#281;
udanych kreacji drugoplanowych (w r&oacute;&#380;nym wieku). Ujmuj&#261;co
sympatyczny jest Oliver Wood, kapitan dru&#380;yny Gryffindoru, wspania&#322;y
czarnosk&oacute;ry i z dredami na g&#322;owie Lee Jordan, komentuj&#261;cy
mecz, &#347;wietnie zagrany nierozgarni&#281;ty Neville Longbottom,
demoniczny, zimny jak stal profesor Snape, budz&#261;ca groz&#281; i szacunek
profesot Mc Gonnagal... Nie do opisania s&#322;owami jest wo&#378;ny Filch
-&nbsp;
odra&#380;aj&#261;cy bardziej ni&#380; przera&#380;aj&#261;cy, &#322;&#261;cz&#261;cy w sobie
wszelkie wstr&#281;tno&#347;ci wampirycznego upiora i odwiecznego archetypu
ponadczasowego menela wszystkich kontynent&oacute;w. [3]<br>
&nbsp;&nbsp;&nbsp;
<br>
&nbsp;&nbsp;&nbsp; Polski dubbing jest poprawny, tylko, a mo&#380;e
a&#380; dostateczny. To naprawd&#281; wkurza, kiedy <b>widz&#281;</b>, &#380;e
cz&#322;owiek m&oacute;wi co innego, ni&#380; <b>s&#322;ysz&#281; </b>&#380;e m&oacute;wi.
Zw&#322;aszcza jak siedzi si&#281; blisko ekranu. No, dobrze, wiem, &#380;e to
film dla dzieci, mia&#322;am ju&#380; nie psioczy&#263;, ale dlaczego nie dano mi
mo&#380;liwo&#347;ci wyboru? &nbsp;Poza tym, dubbing mocno wi&#261;&#380;e r&#281;ce
t&#322;umaczowi: tak by&#322;o i tutaj. Np. w scenie, kiedy Profesor
Dumbledore pr&oacute;buje znale&#378;&#263; toffi w&#347;r&oacute;d fasolek
wszystkich smak&oacute;w Bertiego Boota. Zjada i stwierdza: -
"woszczyna". Na widowni nikt si&#281; nie &#347;mieje, bo dzieci
nie wiedz&#261;, co to jest woszczyna. Gdyby powiedzia&#322; "woszczyna
z uszu" to by&#322;oby wszystko jasne, ale nie mo&#380;e powiedzie&#263;, bo
ruch ust aktora trwa w&#322;a&#347;nie tak d&#322;ugo, by powiedzie&#263;
"woszczyna". <br>
(&#379;eby nikt nie pomy&#347;la&#322;, &#380;e jestem
uprzedzona do dubbingu, to m&oacute;wi&#281;, &#380;e polsk&#261; wersj&#281; Shreka
oceniam na "celuj&#261;co". Jest nawet lepsza ni&#380;
oryginalna.)<br>
&nbsp; &nbsp; &nbsp;<br>
&nbsp;&nbsp;&nbsp; Jednego
szczeg&oacute;&#322;u tw&oacute;rcom filmu wybaczy&#263; nie mo&#380;na. Profesor
Dumbledore t&#322;umaczy Harry'emu, dlaczego pokona&#322; Voldemorta.
"Dlatego, &#380;e twoja matka odda&#322;a za ciebie &#380;ycie. To
pozostawia trwa&#322;y &#347;lad". Czym jest owo "to"?
Zabrak&#322;o tu zda&#324;: "Jedyn&#261; rzecz&#261;, kt&oacute;rej Voldemort
nie rozumie, jest mi&#322;o&#347;&#263;. Je&#347;li kto&#347; kocha nas a&#380; tak bardzo,
to nawet jak odejdzie na zawsze, jego mi&#322;o&#347;&#263; b&#281;dzie zawsze nas
chroni&#263;." Zabrak&#322;o tego s&#322;owa: "mi&#322;o&#347;&#263;". W
filmie za ma&#322;o jest mi&#322;o&#347;ci. Chocia&#380; rodzice Harry'ego,
pojawiaj&#261;cy si&#281; w magicznym lustrze, wzruszaj&#261; do &#322;ez. Cho&#263; te
sekundowe migawki, kiedy Lily Potter z niemowl&#281;ciem w ramionach
ucieka przed Voldemortem i pada zabita przez niego, robi&#261; ogromne
wra&#380;enie, powoduj&#261; w widz&#261;cym to cz&#322;owieku ogromny bunt, jak
mo&#380;na by&#322;o uczyni&#263; krzywd&#281; tej kobiecie, w kt&oacute;rej oczach
ja&#347;niej&#261; dobro i mi&#322;o&#347;&#263;. Ale te momenty - to za ma&#322;o, by odda&#263;
ca&#322;&#261; warstw&#281; emocjonaln&#261; ksi&#261;&#380;ki. Kt&oacute;ra jest w powie&#347;ci
pokazana subtelnie, dyskretnie, przez s&#322;owa i gesty. A&#380; si&#281; prosi,
by prze&#322;o&#380;y&#263; to na film. A jednak nie. <br>
&nbsp; &nbsp; &nbsp;<br>
&nbsp;&nbsp;&nbsp;
"Harry Potter" to film dla dzieci, nale&#380;y wi&#281;c zada&#263;
sobie pytanie, czy zosta&#322; on stworzony poprawnie od tej strony. W
zasadzie po przeczytaniu ksi&#261;&#380;ki m&#322;ody widz wie, czego ma si&#281;
spodziewa&#263; (potteromaniacy nie pomijaj&#261; &#380;adnego, nawet drobnego
odst&#281;pstwa od ksi&#261;&#380;kowego orygina&#322;u). Dla m&#322;odszych dzieci nie
znaj&#261;cych ksi&#261;&#380;ki groza niekt&oacute;rych scen mo&#380;e by&#263; silnym
prze&#380;yciem, ale w dobie japo&#324;skich kresk&oacute;wek, rozwalanek
komputerowych i wiadomo&#347;ci telewizyjnych te wszystkie bajkowe
strachy to codzienno&#347;&#263;. <br>
&nbsp;&nbsp;&nbsp; <br>
&nbsp;&nbsp;&nbsp;
Podsumowuj&#261;c: stworzono film poprawny, zrobiony dobrze, z formalnym
i technicznym rozmachem, bez przekszta&#322;ce&#324; i zwichni&#281;tych
rozwini&#281;&#263;, respektuj&#261;c ksi&#261;&#380;kowy orygina&#322;, bez kreatywno&#347;ci na
si&#322;&#281;, ale mimo wszystko bez polotu. Cho&#263; mo&#380;e to i lepiej, bo
polot bywa zwichrowany, jak w <i>Wied&#378;minie</i> . <br>
&nbsp;&nbsp;&nbsp;
<br>
&nbsp;&nbsp;&nbsp; Na marginesie pozwol&#281; sobie doda&#263; dwie
my&#347;li. <br>
&nbsp;&nbsp;&nbsp; Jaki&#347; czas temu "Nasz Dziennik"
grzmia&#322;, &#380;e Harry Potter nie do&#347;&#263; &#380;e promuje magi&#281; i New Age,
to jeszcze jest satanistyczny, antykatolicki i antyrodzinny[4]. Nie
wiem, dlaczego redaktor Stanis&#322;aw Krajski pomy&#347;la&#322;, &#380;e
Dursleyowie to sztandarowi katolicy (czy&#380;by by&#322; przekonany, &#380;e tak
si&#281; zachowuj&#261; katolicy?) - zreszt&#261; zwa&#380;ywszy na miejsce wydarze&#324;,
bardziej prawdopodobne jest, &#380;e to ci heretycy anglikanie. Tymczasem
cykl o Harrym wcale nie jest antyrodzinny,&nbsp; bo opr&oacute;cz
rodziny Dursley&oacute;w jest pokazana rodzina Wesley&oacute;w,
kt&oacute;ra
odpowiada wszystkim standardom katolicko&#347;ci, nawet tej ideologicznie
poj&#281;tej: tylko ojciec pracuje zawodowo, podczas gdy matka zajmuje
si&#281; domem i wychowaniem dzieci, kt&oacute;rych ma siedmioro... Taki
wzorzec jest przecie&#380; w Naszym Dzienniku pochwalany. <br>
&nbsp;&nbsp;&nbsp;
Po drugie, ksi&#261;&#380;ka (i film) w spos&oacute;b bardzo chrze&#347;cija&#324;ski
ujmuje problem dobra i z&#322;a. Szatanowi naj&#322;atwiej kusi&#263; cz&#322;owieka,
gdy przekona go, &#380;e warto&#347;ci nie istniej&#261;, jednym s&#322;owem - gdy
omami ludzki umys&#322; relatywizmem. W ten w&#322;a&#347;nie spos&oacute;b
zosta&#322; omotany profesor Quirrell. "Lord Voldemort pokaza&#322; mi,
jak bardzo si&#281; myli&#322;em. Nie ma czego&#347; takiego, jak dobro i z&#322;o,
jest tylko w&#322;adza i pot&#281;ga... I mn&oacute;stwo ludzi zbyt s&#322;abych,
by si&#281;gn&#261;&#263; po w&#322;adz&#281; i pot&#281;g&#281;". Czy&#380; nie jest to
najtrafniejsza diagnoza&nbsp; naszych czas&oacute;w? Czas&oacute;w, w
kt&oacute;rych kategorie dobra i z&#322;a, wierno&#347;ci i przyja&#378;ni
przestaj&#261; si&#281; liczy&#263;, b&#261;d&#378; staj&#261; si&#281; warto&#347;ciami
utylitarnymi, a liczy si&#281; tylko w&#322;adza, sukces, pieni&#261;dz i
hedonistyczna samorealizacja?</p>
<p>&nbsp;<b><font size="5">SYNTEZA&nbsp;</font></b></p>
<p>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<i>Eksploracja
psychologiczna w powie&#347;ciach XX wieku doprowadzi&#322;a do rozbicia
postaci na wi&#261;zki
dozna&#324;, a tak&#380;e odes&#322;a&#322;a heroizm woli do lamusa. Rozmy&#347;lanie nad
Tolkienem zmusi&#322;o mnie do postawienia w jakim&#347; artykule pytania: "Jak
to jest, &#380;e w literaturze XX wieku jedyn&#261; postaci&#261; bohatersk&#261; jest nie
cz&#322;owiek,
ale hobbit?"<br>
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Czes&#322;aw Mi&#322;osz </i>[5]</p>
<p>&nbsp;&nbsp;&nbsp; Z trzech opisywanych tu ekranizacji ta trzecia
stworzona zosta&#322;a z najwi&#281;kszym rozmachem. Prace nad <i>Dru&#380;yn&#261;
Pier&#347;cienia,</i> pierwsz&#261; cz&#281;&#347;ci&#261; trylogii <i>W&#322;adca Pier&#347;cieni</i>
trwa&#322;y par&#281; lat, pobito kolejny rekord w wydawaniu pieni&#281;dzy, film
trwa trzy godziny, a zrealizowano go na podstawie ksi&#261;&#380;ki
uwielbianej przez sto milion&oacute;w czytelnik&oacute;w na ca&#322;ym
&#347;wiecie, uznanej przez Brytyjczyk&oacute;w za powie&#347;&#263; stulecia.
Ksi&#261;&#380;ki, kt&oacute;ra zapocz&#261;tkowa&#322;a gatunek fantsay i trwale
okre&#347;li&#322;a jego charakter. Ksi&#261;&#380;ki, na podstawie kt&oacute;rej
powsta&#322;y setki system&oacute;w RPG[6], tysi&#261;ce stron internetowych,
kt&oacute;ra sta&#322;a si&#281; tematem licznych&nbsp; opracowa&#324; i
konferencji literaturoznawczych. Szanse na sukces filmu, b&#261;d&#378;
przeciwnie - na kompletn&#261; klap&#281; by&#322;y tu najwi&#281;ksze. Wi&#281;c
cz&#322;owiek taki jak ja, kt&oacute;ry czyta&#322; Tolkienowsk&#261; <i>Trylogi&#281;</i>[7]
u progu doros&#322;o&#347;ci i kt&oacute;ry zosta&#322; przez ni&#261; trwale
mentalnie naznaczony, idzie do kina na nocn&#261; premier&#281; z ci&#281;&#380;kim
sercem: czy zobaczy cud, czy katastrof&#281;? <br>
&nbsp;&nbsp;&nbsp;
Peter Jackson mia&#322; koszmarnie trudne zadanie: zamieni&#263; na trzy
godziny filmu sze&#347;&#263;set stron powie&#347;ci, &#380;yj&#261;cej w wyobra&#378;ni
czytelnik&oacute;w od p&oacute;&#322; wieku, wielokrotnie ilustrowanej.
Uzbroiwszy si&#281; w rozum i pokor&#281;, post&#261;pi&#322; odwrotnie ni&#380; tw&oacute;rcy
<i>Wied&#378;mina</i>: wyszed&#322; naprzeciw mi&#322;o&#347;nikom ksi&#261;&#380;ki,
stwierdziwszy, &#380;e nie jest od nich m&#261;drzejszy. Zaanga&#380;owa&#322; do
prac nad wizualn&#261; stron&#261; filmu Alana Lee i Johna Howe - dw&oacute;ch
najbardziej znanych i najbardziej lubianych ilustrator&oacute;w
<i>Trylogii</i> . Studiowa&#322; strony internetowe i grupy dyskusyjne
dotycz&#261;ce ksi&#261;&#380;ki. A ca&#322;a ekipa czyta&#322;a powie&#347;&#263; codziennie
podczas zdj&#281;&#263;, by nasyci&#263; si&#281; jej klimatem i przenie&#347;&#263; to na
ekran. Na to nie trzeba pieni&#281;dzy - na to wystarczy odrobina
przyzwoito&#347;ci. Po&#322;owa obsady <i>Wied&#378;mina</i> do braku takiej
przyzwoito&#347;ci otwarcie przyznawa&#322;a si&#281; przed pras&#261;. <br>
&nbsp;&nbsp;&nbsp;
Re&#380;yser upar&#322; si&#281;, &#380;e ka&#380;da z trzech cz&#281;&#347;ci filmu b&#281;dzie
trwa&#263; trzy godziny (cho&#263; producenci sugerowali stworzenie dw&oacute;ch
cz&#281;&#347;ci po dwie godziny). By&#322;a to decyzja ryzykowna, trudno by&#322;o
bowiem przewidzie&#263; jak zareaguje kinowa publiczno&#347;&#263;. Czy film nie
wyda si&#281; zbyt d&#322;ugi tym, kt&oacute;rzy ksi&#261;&#380;ki nie czytali, i czy
nie b&#281;dzie za kr&oacute;tki dla fan&oacute;w. Bo nawet w stu
osiemdziesi&#281;ciu minutach nie da si&#281; w ca&#322;o&#347;ci zmie&#347;ci&#263;
sze&#347;ciuset stron. <br>
&nbsp;&nbsp;&nbsp; Nad scenariuszem, opr&oacute;cz
re&#380;ysera, pracowa&#322;y Philippa Boyens i Fran Walsh, nie wypuszczaj&#261;c
z r&#261;k ksi&#261;&#380;ki. "Nie przestawali&#347;my jej czyta&#263;. W ci&#261;gu
trzech lat nie by&#322;o nawet jednego dnia, &#380;eby&#347;my nie brali jej do
r&#281;ki"[8]. W mojej subiektywnej opinii (z kt&oacute;r&#261; nie
wszyscy moi znajomi mi&#322;o&#347;nicy Tolkiena si&#281; zgadzaj&#261;) dokonali oni
swego rodzaju optymalizacji fabu&#322;y: kluczowe jej momenty
przedstawiono w spos&oacute;b skondensowany, logiczny i jasny,
czasami w jednej scenie &#322;&#261;cz&#261;c kilka motyw&oacute;w. Powie&#347;&#263;
Tolkiena jest <i>par excellence</i> epicka&nbsp; - fabularnie
rozlewna i&nbsp; szeroka, maluje &#347;wiat pe&#322;en szczeg&oacute;&#322;&oacute;w
i niesko&#324;czenie ogromny. Niemo&#380;&#322;iwo&#347;ci&#261; by&#322;oby potrktowa&#263; j&#261;
jako scenariusz i "dos&#322;ownie" przenie&#347;&#263; na ekran. <br>
&nbsp;&nbsp;&nbsp;
Powie&#347;&#263; poprzedzona jest d&#322;ugim prologiem, w kt&oacute;rym opisani
s&#261; hobbici: ich wygl&#261;d, obyczaje, kultura duchowa i materialna.
Wspomniane s&#261; inne wolne plemiona &#346;r&oacute;dziemia - ludzie,
krasnoludy i elfowie. Czytelnik dowiaduje si&#281;, jak Pier&#347;cie&#324;
znalaz&#322; si&#281; u Bilba i na podstawie jakich przekaz&oacute;w, przez
kogo i w kt&oacute;rych latach redagowanych, spisana zosta&#322;a ta
historia. Opr&oacute;cz "zarysowania t&#322;a" wst&#281;p &oacute;w
pe&#322;ni dwie inne wa&#380;ne funkcje. Po pierwsze sprawia, &#380;e czytelnik
odbiera &oacute;w ba&#347;niowy &#347;wiat jako bardzo realny&nbsp; - bo nie
mo&#380;e by&#263; nierzeczywist&#261; ziemia posiadaj&#261;ca ustr&oacute;j,
kr&oacute;lewskich pisarzy dokumentuj&#261;cych histori&#281; wojen i
wyselekcjonowane gatunki fajkowego ziela. Po drugie zaprezentowana
jest tu ukochana ojczyzna hobbit&oacute;w,&nbsp; Shire, kraina &#380;yzna
i spokojna,&nbsp; kt&oacute;r&#261; bohaterowie b&#281;d&#261; musieli opu&#347;ci&#263;,
by wype&#322;ni&#263; trudn&#261; misj&#281; dla jej ocalenia. Ten punkt odniesienia,
kt&oacute;rym jest Shire, mityczny &#347;rodek &#347;wiata, to podstawa
konstrukcji psychiki bohater&oacute;w. Ich misja dzi&#281;ki temu nabiera
jeszcze g&#322;&#281;biej heroicznego charakteru. Nie s&#261; oni bowiem
poszukiwaczami przyg&oacute;d, lecz domatorami i mi&#322;o&#347;nikami
spokoju. <br>
&nbsp;&nbsp;&nbsp; W filmie funkcj&#281; zarysowania t&#322;a
spe&#322;nia prolog - w kilkunastu zdaniach nakre&#347;lona historia
Pier&#347;cienia: nieco rozszerzona wersja wiersza zamieszczonego na
pocz&#261;tku ksi&#261;&#380;ki i pokazanie momentu, w kt&oacute;rym Pier&#347;cie&#324;
trafi&#322; do Bilba Bagginsa. Za&#347; pocz&#261;tkowe sceny - przyjazd Gandalfa
do Hobbitonu - spe&#322;niaj&#261; pozosta&#322;e zadania prologu. Najwa&#380;niejszy
w owej introdukcji jest bowiem Shire: pola, na kt&oacute;rych pracuj&#261;
hobbici, ma&#322;e, k&#281;dzierzawe hobbici&#281;ta biegaj&#261;ce po &#322;&#261;kach,
targ, gospoda, norki o okr&#261;g&#322;ych drzwiach i oknach, pod kt&oacute;rymi
rosn&#261; kwiaty. Szcz&#281;&#347;liwe, spokojne &#380;ycie. <br>
&nbsp;&nbsp;&nbsp;
Potem jest wszystko niemal tak, jak w ksi&#261;&#380;ce -&nbsp; przyj&#281;cie
urodzinowe, odej&#347;cie Bilba, odkrycie prawdy o pier&#347;cieniu przez
Gandalfa, pocz&#261;tek misji Froda... Dobrym pomys&#322;em na stopniowanie
napi&#281;cia i u&#347;wiadomienie widzowi jak gro&#378;ne s&#261; z&#322;e moce by&#322;o
pokazywanie przyg&oacute;d Czarodzieja na przemian z w&#281;dr&oacute;wk&#261;
hobbit&oacute;w do Bree (w ksi&#261;&#380;ce dowiadujemy si&#281; o przyczynach
sp&oacute;&#378;nienia Gandalfa nie z narracji, ale z jego w&#322;asnych ust,
gdy opowiada o tym Frodowi w Rivendell). <br>
&nbsp;&nbsp;&nbsp;
Fabu&#322;a zachowuje sw&#261; jasno&#347;&#263; mimo pomini&#281;cia wielu d&#322;ugich
rozm&oacute;w i szczeg&oacute;&#322;owych opis&oacute;w przygotowa&#324;,
dzia&#322;a&#324; i okoliczno&#347;ci. Zarykowa&#322;abym nawet tez&#281;, &#380;e
klarowno&#347;ci owej zaszkodzi&#322;oby niedokonanie owych pomini&#281;&#263;.
Celuloid jest innym no&#347;nikiem ni&#380; papier. <br>
&nbsp;&nbsp;&nbsp;
Odpowied&#378; na pytanie, czy kompresja nie zosta&#322;a posuni&#281;ta za
daleko, jest przecz&#261;ca b&#261;d&#378; twierdz&#261;ca w zale&#380;no&#347;ci od
indywidualnych upodoba&#324;. Czytelnicy zafascynowani postaci&#261; Toma
Bombadila nie wybacz&#261; Jacksonowi pomini&#281;cia jego w&#261;tku, cho&#263; i
oni przyzna&#263; musz&#261;, &#380;e epizod w Starym Lesie bardzo lu&#378;no &#322;&#261;czy
si&#281; z reszt&#261; fabu&#322;y. Mi trudno by&#322;o prze&#380;y&#263; zast&#261;pienie mego
ulubionego elfa Glorfindela przez Arwen&#281; - bo w ksi&#261;&#380;kowym
oryginale to on odnajduje hobbit&oacute;w przed brodem Bruinen.
C&oacute;rka
Elronda pojawia si&#281; w ksi&#261;&#380;ce dopiero w Rivendell. Mimo to nie
mo&#380;na m&oacute;wi&#263; tu o "przesadnym wyeksponowaniu w duchu
politycznej poprawno&#347;ci" owej roli kobiecej - dodano jej
przecie&#380; w sumie kilka filmowych minut. Wyeksponowanie - owszem, ale
czemu&#380; od razu przesadne? Galadriela za&#347; w og&oacute;le nie jest
"wyeksponowana" - jej rola nie jest ani wi&#281;ksza, ani
mniejsza ni&#380; w powie&#347;ci. <br>
&nbsp;&nbsp;&nbsp; O tym, jak dalece
tw&oacute;rcy filmu zrozumieli przes&#322;anie ksi&#261;&#380;ki &#347;wiadczy
natomiast inne "wyeksponowanie", przez nikogo ani nie
krytykowane, ani nie zauwa&#380;one. Chodzi o rozmow&#281; Gandalfa z Frodem,
kt&oacute;ra w filmie odbywa si&#281; w kopalni Moria, a w powie&#347;ci -
jeszcze w Hobbitonie. <br>
&nbsp;&nbsp;&nbsp; "-Wola&#322;bym, &#380;eby
si&#281; to nie zdarzy&#322;o akurat za mojego &#380;ycia - powiedzia&#322; Frodo.
(...) <br>
&nbsp;&nbsp;&nbsp; -Podobnie jak wszyscy, kt&oacute;rym
wypad&#322;o &#380;y&#263; w takich czasach. Ale nie mamy na to wp&#322;ywu. Od nas
zale&#380;y jedynie u&#380;ytek, jaki zechcemy zrobi&#263; z darowanych nam lat.
" <br>
&nbsp;&nbsp;&nbsp; Po czym Frodo m&oacute;wi o Gollumie:
<br>
&nbsp;&nbsp;&nbsp; "-Jak&#380;e mi &#380;al, &#380;e Bilbo nie zad&#378;ga&#322;
tej poczwary, skoro mia&#322; po temu okazj&#281;! <br>
&nbsp;&nbsp;&nbsp;
-&#379;al? Przecie&#380; to w&#322;a&#347;nie &#380;al i lito&#347;&#263; wstrzyma&#322;y w&oacute;wczas
jego r&#281;k&#281;. (...) Wielu spo&#347;r&oacute;d &#380;yj&#261;cych zas&#322;uguje na
&#347;mier&#263;. A niejeden z tych, kt&oacute;rzy umieraj&#261;, zas&#322;uguje na
&#380;ycie. Czy mo&#380;esz ich nim obdarzy&#263;? Nie b&#261;d&#378; wi&#281;c tak pochopny
w ferowaniu wyrok&oacute;w &#347;mierci." [9] <br>
&nbsp;&nbsp;&nbsp;
S&#322;owa te, rozbrzmiewaj&#261;ce w ciszy i ciemno&#347;ciach Morii, w
powietrzu a&#380; ci&#281;&#380;kim od strachu i niepewno&#347;ci, nabieraj&#261;
nies&#322;ychanej si&#322;y i wymowy. Frodo nie m&oacute;wi o abstrakcyjnym
zagro&#380;eniu, kt&oacute;rego powagi jeszcze nie przeczuwa - jak w
ksi&#261;&#380;ce. Moria jest nie tylko najg&#322;&#281;bszym dnem &#346;r&oacute;dziemia
- jest ona najbardziej przera&#380;aj&#261;cym, najczarniejszym odcinkiem
misji Dru&#380;yny Pier&#347;cienia, zmuszonej do wielodniowego marszu przez
labirynt podziemych korytarzy. W&#322;a&#347;nie w tym miejscu padaj&#261; s&#322;owa
o odpowiedzialno&#347;ci, o warto&#347;ci mi&#322;osierdzia i po&#347;wi&#281;cenia,
kt&oacute;re s&#261; streszczeniem sensu ca&#322;ej <i>Trylogii</i>. Frodo
przypomina je sobie w chwili, gdy musi podj&#261;&#263; decyzj&#281; o
kontynuowaniu swej misji - i to one pomagaj&#261; mu dokona&#263; w&#322;a&#347;ciwego
wyboru.<br>
&nbsp;&nbsp;&nbsp; Jedyna rzecz z Jacksonowskiej wizji, z
kt&oacute;r&#261; pogodzi&#263; si&#281; nie umiem, to spos&oacute;b, w jaki
pokazani zostali w filmie niekt&oacute;rzy elfowie -
najszlachetniejsze z plemion &#346;r&oacute;dziemia, istoty m&#261;dre,
pi&#281;kne i nie&#347;miertelne. Elf Legolas zostaje cz&#322;onkiem Dru&#380;yny
Pier&#347;cienia i towarzyszem misji Froda. W najpi&#281;kniejszym z moich
sn&oacute;w nie uda&#322;o&nbsp; mi si&#281; zwizualizowa&#263;&nbsp; elfa
doskonalej ni&#380; uczyni&#322; to Orlando Bloom w roli Legolasa. "Wiecie,
jak kot potrafi wskoczy&#263; na st&oacute;&#322; i nagle znieruchomie&#263;? Nie
idzie przed siebie, tylko przystaje,&nbsp; ca&#322;kowicie nieruchomy i
czujny? Koty nigdy nie wydaj&#261; si&#281; sztywne ani ci&#281;&#380;kie, zawsze s&#261;
wdzi&#281;czne i zwinne, a jednocze&#347;nie uwa&#380;ne. W&#322;a&#347;nie taki jest
Legolas"[10] - m&oacute;wi aktor o kreowanej przez siebie
postaci i w stu procentach realizuje owo za&#322;o&#380;enie. Co&#347; bardzo
nieuchwytnego i subtelnego jest w elfie, nienazwana tajemniczo&#347;&#263;, a
zarazem wielka si&#322;a, kt&oacute;re przejawiaj&#261; si&#281; w ka&#380;dym ge&#347;cie
czy s&#322;owie, w sposobie poruszania si&#281; czy napinania &#322;uku. Takie
w&#322;a&#347;nie s&#261; elfy u Tolkiena - istniej&#261; jednocze&#347;nie w
rzeczywisto&#347;ci materialnej i nadmaterialnej, wi&#281;c my, &#347;miertelni
ludzie, nie mo&#380;emy obj&#261;&#263; umys&#322;em ich fascynuj&#261;cego &#347;wiata. Nie
rozumiemy elf&oacute;w, ale ich podziwiamy - i dlatego, mimo i&#380; w
<i>Trylogii</i> g&#322;&oacute;wnymi bohaterami s&#261; hobbici, to cz&#281;sto
elfowie s&#261; ulubionymi postaciami czytelnik&oacute;w i graczy RPG.
<br>
&nbsp;&nbsp;&nbsp; Skoro filmowy Legolas jest tak doskona&#322;y, to
dlaczego nie wszyscy pozostali elfowie mogli by&#263; tak jak on
postaciami i uduchowionymi, i silnymi jedocze&#347;nie? Elrond jest
troch&#281; zbyt konkretny, ale mo&#380;na mu to wybaczy&#263; - on wiele
zni&oacute;s&#322;
przez ponad trzy tysi&#261;ce lat &#380;ycia. Natomiast w scenie powitania w
Lorien Keleborn i jego ma&#322;&#380;onka s&#261; denerwuj&#261;co sztywni i
przerysowani. Galadriela, cho&#263; o doskona&#322;ej urodzie, jest
demoniczna, odleg&#322;a i oboj&#281;tna i nie budzi zaufania nawet wtedy,
gdy nie jest kuszona przez pier&#347;cie&#324;. Scena kuszenia za&#347; -
efektowna wizualnie i naprawd&#281; przera&#380;aj&#261;ca - jest jednak
przesadzona i troch&#281; przez to niesmaczna.&nbsp;<br>
&nbsp;&nbsp;&nbsp;
Honor dru&#380;yny ratuje Arwena (Liv Tyler), jej twarz bez
hollywoodzkiej tapety, jej ch&#322;odny spok&oacute;j, skaleczenie od
ga&#322;&#261;zki na twarzy, &#322;zy nad umieraj&#261;cym Frodem. Melodia jej g&#322;osu,
kiedy m&oacute;wi po sindari&#324;sku, czyli w j&#281;zyku elf&oacute;w.&nbsp;<br>
&nbsp;
&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp; Mowa elf&oacute;w jest tym elementem,
kt&oacute;ry
w skondensowany spos&oacute;b obrazuje stosunek tw&oacute;rc&oacute;w
filmu do materia&#322;u literackiego, z kt&oacute;rym odwa&#380;yli si&#281;
zmierzy&#263;. Tolkien w tek&#347;cie <i>Trylogii</i> przytoczy&#322; dos&#322;ownie
zaledwie kilka zda&#324; w sindari&#324;skim, ale w swych notatkach
pozostawi&#322; obszern&#261; dokumentacj&#281; dotycz&#261;c&#261; historii, s&#322;ownictwa,
wymowy i gramatyki tego j&#281;zyka. Jackson i jego wsp&oacute;&#322;pracownicy
zadali sobie trud, by odtworzy&#263; wypowiedzi postaci w ich oryginalnym
brzmieniu i wprowadzi&#263; je do scenariusza. Co wi&#281;cej: aktorzy nie
wkuwali jedynie na pami&#281;&#263; swoich kwestii, ale uczono ich po prostu
m&oacute;wi&#263; po sindari&#324;sku, aby ka&#380;demu wyrobi&#263; indywidualny
akcent!<br>
&nbsp; &nbsp; </p>
<p>&nbsp;&nbsp;&nbsp; Dba&#322;o&#347;&#263; o najdrobniejsze szczeg&oacute;&#322;y
widoczna jest zreszt&#261; na ka&#380;dej p&#322;aszczy&#378;nie filmu. Od
specjalnego doboru barw i rodzaju tkanin kostium&oacute;w, kt&oacute;re
mia&#322;y podkre&#347;la&#263; charakter postaci, przez kute przez kowala
elementy uzbrojenia, specjalnie zasadzone w filmowym Hobbitonie
warzywa i &#347;cie&#380;ki, kt&oacute;re wytyczono, a potem pozwolono im
zarosn&#261;&#263; chwastami, po spiczaste uszy elf&oacute;w i hobbit&oacute;w
wystaj&#261;ce spomi&#281;dzy w&#322;os&oacute;w (a nie chowaj&#261;ce si&#281; pod
nimi!). Mo&#380;na wzruszy&#263; ramionami i rzec: no tak, jak ma si&#281; tak&#261;
fors&#281;... Ale sztuka filmowa, podobnie jak poezja, nie znosi
mierno&#347;ci, wi&#281;c lepiej nie robi&#263; czego&#347; wcale ni&#380; robi&#263; &#378;le.
Zreszt&#261;, mo&#380;na zadba&#263; o wizualn&#261; stron&#281; filmu na inne sposoby,
nie wymagaj&#261;ce nak&#322;adu &#347;rodk&oacute;w, ale raczej tak zwanego
pomy&#347;lunku. Niewiele kosztuje pi&#281;kne komponowanie kadru, kt&oacute;rego
przyk&#322;ady we <i>W&#322;adcy Pier&#347;cieni</i> mamy co chwil&#281;. S&#322;o&#324;ce
pod&#347;wietlaj&#261;ce w&#322;osy Gandalfa i Froda oraz li&#347;cie drzew w tle,
obrysowuj&#261;ce sylwetki hobbit&oacute;w pracuj&#261;cych w&#347;r&oacute;d
rozs&#322;onecznionego rzepaku. Wn&#281;trze domu Bilba: p&#322;omienie &#347;wiec,
dym z fajki, oczy Gandalfa widoczne przez zawijasy &#380;yrandola. Frodo
pakuje si&#281;, by wyruszy&#263; z Pier&#347;cieniem - dynamika kadru genialnie
oddaje niepok&oacute;j i wstrz&#261;s jakie hobbit prze&#380;ywa. Sylwetki
Gandalfa, Froda i Sama na tle chmur o &#347;wicie. Czarodziej w
bibliotece, w migocz&#261;cym blasku pochodni, przerzucaj&#261;cy zakurzone
ksi&#281;gi. I tak dalej - a to dopiero pocz&#261;tek. O tym, co mo&#380;na
obejrze&#263;, nie ma zreszt&#261; sensu m&oacute;wi&#263;, gdy&#380; obraz jest do
ogl&#261;dania, a nie do werbalizowania.<br>
&nbsp;&nbsp;&nbsp; Niekt&oacute;rzy
mi&#322;o&#347;nicy prozy Tolkiena zarzucali filmowi efekciarskie
uatrakcyjnienie w duchu Matrixa, tak aby film sprosta&#322; standardom
percepcyjnym &nbsp;pozbawionych wyobra&#378;ni ludzi wychowanych na grach
komputerowych. Moim zdaniem formu&#322;owanie tej konkluzji jako tak
ci&#281;&#380;kiego zarzutu jest g&#322;&#281;boko niesprawiedliwe. Film jest sztuk&#261;
audiowizualn&#261; i lekcewa&#380;enie plastycznej jego strony oraz naiwna
wiara, &#380;e "g&#322;&#281;bia" da si&#281; zawrze&#263; w dialogach b&#261;d&#378; w
postmodernistyczno-turpistycznym i oszcz&#281;dnym obrazie prowadzi do
takich efekt&oacute;w jak w wy&#380;ej opisanym <i>Wied&#378;minie</i>.
Stwierdzanie, &#380;e dynamiczny kadr jest wad&#261; filmu to &#347;wiadectwo
jakiego&#347; przeintelektualizowania i snobizmu. Ciekawe sk&#261;d w
ludziach taka nieufno&#347;&#263; do FORMY - tak jakby n&#281;dza formy poci&#261;ga&#322;a
za sob&#261; automatycznie bogactwo tre&#347;ci. [W pierwszej klasie liceum
wierz&#261;c w taki zwi&#261;zek zakocha&#322;am si&#281; w najbrzydszym ch&#322;opaku w
szkole. Ta historia pozwoli&#322;a mi si&#281; przekona&#263; &#380;e sprawa nie jest
tak prosta.]<br>
Zreszt&#261; sporo z tych pomys&#322;owych uj&#281;&#263; jest
naprawd&#281; bardzo wymownych. Mo&#380;e rzeczywi&#347;cie ucieczka przez
p&#322;on&#261;c&#261; Mori&#281; i te wal&#261;ce si&#281; w bezdenne przepa&#347;cie gruzy
mur&oacute;w nie s&#261; nasycone jak&#261;&#347; wielk&#261; intulektualn&#261;
zawarto&#347;ci&#261;, ale "ufilmowiona" duchowa walka Bilba z moc&#261;
Pier&#347;cienia - jego twarz widziana z do&#322;u przez d&#322;o&#324;, klejnot
spadaj&#261;cy na posadzk&#281; - to trzeba zobaczy&#263;. Albo: odbijaj&#261;cy si&#281;
w powierzchni Pier&#347;cienia uczestnicy narady u Elronda, kt&oacute;rzy
zamiast si&#281; jednoczy&#263; przeciwko Sauronowi, k&#322;&oacute;c&#261; si&#281; -
oni w Pier&#347;cieniu w&#322;adzy, w&#322;adza&nbsp; Pier&#347;cienia w nich - ile&#380;
tu znacze&#324;. Proza Tolkiena, mimo wielu szczeg&oacute;&#322;owych
opis&oacute;w,
nie jest bardzo impresyjna, je&#347;li chodzi o ruch lub obraz - dominuje
w niej narracja relacjonuj&#261;ca i statyczne opisy. Mimo tego bardzo
dzia&#322;a na wyobra&#378;ni&#281; i ma nieuchwytny, wspania&#322;y klimat. Mimo
tego - a mo&#380;e w&#322;a&#347;nie dlatego. To, co nie zosta&#322;o opowiedziane,
ka&#380;dy mo&#380;e wyobrazi&#263; sobie po swojemu. Cz&#281;&#347;&#263; fan&oacute;w
Tolkiena uzna&#322;a, &#380;e jednak proza ich ulubionego autora nie da si&#281;
prze&#322;o&#380;y&#263; na obraz. "To, co w powie&#347;ci tajemnicze, zakryte,
magiczne, po przeniesieniu na ekran staje si&#281; co najwy&#380;ej
spektakularne. Udos&#322;owniona metafora traci swoj&#261; si&#322;&#281;. Gdy w
powie&#347;ci Gandalf walczy z przedwiecznym z&#322;em, monstrualnym
Balrogiem, zasadniczo domy&#347;lamy si&#281; jedynie jego postaci, czuj&#261;c,
&#380;e nie o szczeg&oacute;&#322;y wygl&#261;du tu idzie. Komputerowa
wizualizacja pozbawia t&#281; posta&#263; symbolicznych znacze&#324;, ka&#380;&#261;c
my&#347;le&#263; jedynie o technologicznej sprawno&#347;ci przemys&#322;u kinowego."
[11]. Osobi&#347;cie nie podzielam tego pesymizmu - film zupe&#322;nie
pozbawiony wizualnej dos&#322;owno&#347;ci upodobni&#322;by si&#281; do tw&oacute;rczo&#347;ci
Hitchkoka. (Jackson z tej stylistyki tak&#380;e potrafi korzysta&#263; - na
przyk&#322;ad w przera&#380;aj&#261;cej a operuj&#261;cej niedom&oacute;wieniami
scenie zabicia Isildura.) Podziwiam tu raczej odwag&#281; re&#380;ysera,
kt&oacute;ry podj&#261;&#322; si&#281; pokazania nieopisywalnego - wiedz&#261;c, &#380;e
krytykowa&#263; go b&#281;d&#261; ci, kt&oacute;rzy wyobrazili to sobie inaczej
ni&#380; on. Wizja Jacksona jest jednak bardzo szczera i przez to godna
szacunku. Czym innym bowiem jest dookre&#347;lenie niedookre&#347;lonego -
film zak&#322;ada bowiem wizualizacj&#281; dok&#322;adniejsz&#261; ni&#380; w s&#322;owie - a
czym innym zmiana fioletowego kapelusza na zielony, by lepiej pasowa&#322;
do krajobrazu.<br>
&nbsp;&nbsp;&nbsp; &nbsp;Skr&oacute;ty w fabule s&#261;
zrozumia&#322;e i akceptowalne, lecz pewne uproszczenia warstwy
psychologicznej budz&#261; wi&#281;cej zastrze&#380;e&#324;. Pokrzywdzony zosta&#322; tu
Boromir - kt&oacute;rego osobowo&#347;&#263; w ksi&#261;&#380;ce nie ogranicza&#322;a si&#281;
tylko do politycznych ambicji i naiwnej wiary w to, &#380;e Pier&#347;cienia
mo&#380;na u&#380;y&#263;, by chroni&#263; sw&oacute;j nar&oacute;d, a wi&#281;c w dobrej
sprawie. Za&#347; filmowy Aragorn jest chwilami zbyt twardy i nieczu&#322;y,
zbyt wspania&#322;y, w&#322;adczy i kr&oacute;lewski. Przyja&#378;&#324; mi&#281;dzy
przedstawicielami r&oacute;&#380;nych, nierzadko skonflitowanych plemion,
kt&oacute;rzy tworz&#261; dru&#380;yn&#281;, powstaje w ksi&#261;&#380;ce stopniowo, gdy&#380;
musz&#261; oni cz&#281;sto pokona&#263; wzajemn&#261; nieufno&#347;&#263;. Ten sojusz Wolnych
Plemion przeciwko z&#322;u ma bardzo g&#322;&#281;bok&#261; wymow&#281;. Zapyta&#322; mnie
kto&#347;: "Dlaczego krasnoludy i elfowie si&#281; nie lubi&#261;?"
Odpowiedzia&#322;am: "Z tych samych przyczyn, dla kt&oacute;rych nie
lubi&#261; si&#281; Azerowie i Ormianie, Arabowie i &#379;ydzi. Nikt ju&#380; nie
pami&#281;ta, jak i kiedy to si&#281; zacz&#281;&#322;o". &nbsp;W tym kontekscie
przyja&#378;&#324; mi&#281;dzy Gimlim i Legolasem to godny na&#347;ladowania przyk&#322;ad
- z tym &#380;e jej po prostu nie ma w filmie &nbsp;- a raczej: w kinowej
wersji filmu, gdy&#380; re&#380;yserska, kt&oacute;ra ma si&#281; ukaza&#263; na DVD
we wrze&#347;niu, d&#322;u&#380;sza o p&oacute;&#322; godziny, ma pono&#263; pog&#322;&#281;bion&#261;
warstw&#281; psychologiczn&#261;. Istnieje te&#380;, nieprzeznaczona do
dystrybucji, wersja pi&#281;ciogodzinna, po kt&oacute;rej wszyscy fani
obiecuj&#261; sobie uzupe&#322;nienia wszelkich skr&oacute;t&oacute;w.
Zorganizowali zreszt&#261; petycj&#281; w sprawie jej upublicznienia,
kt&oacute;r&#261;
podpisa&#322;o mn&oacute;stwo ludzi na obu kontynentach. Mo&#380;e New Line
Cinema z&#322;amie si&#281;...<br>
&nbsp;&nbsp;&nbsp; Jeszcze jednego wymiaru
zabrak&#322;o mi w filmie - cho&#263; mo&#380;e brak ten uzupe&#322;ni&#261; druga i
trzecia cz&#281;&#347;&#263;. Chodzi o klimat dekadencji i przemijania. &#346;wiat
opisywany przez Tolkiena prze&#380;ywa pocz&#261;tek ko&#324;ca, stoi u progu
zmierzchu. Elfowie odchodz&#261; ze &#346;r&oacute;dziemia, a wraz z nimi ich
wspania&#322;a kultura i duchowo&#347;&#263;. Nadchodzi era dominacji ludzi -
s&#322;&#261;bych, podzielonych, skonflikowanych, kt&oacute;rzy ponad
wszystko po&#380;&#261;daj&#261; w&#322;adzy. A jak wygl&#261;da efekt tych zmian - nasz
&#347;wiat wsp&oacute;&#322;czesny, &#347;wiat ludzki - widzimy wszyscy. </p>
<p>* * *</p>
<p>&nbsp;&nbsp;&nbsp; <i>Wied&#378;min</i> (teza) stworzony by&#322; z
inwencj&#261; i pomys&#322;owo&#347;ci&#261; (zwichni&#281;t&#261;) i okaza&#322; si&#281; filmem
s&#322;abym.<br>
&nbsp;&nbsp;&nbsp; <i>Harry'ego Pottera</i> (antytez&#281;)
nakr&#281;cono bez inwencji i w efekcie powsta&#322; film poprawny.&nbsp;<br>
&nbsp;&nbsp;&nbsp;
<i>W&#322;adca Pier&#347;cieni</i> powsta&#322; przy du&#380;ym wysi&#322;ku kreatorskim,
a mimo to jest filmem nie tylko poprawnym, lecz dobrym - a wr&#281;cz, by
nie rozp&#322;yn&#261;&#263; si&#281; w superlatywach - z ma&#322;ymi zastrze&#380;eniami
genialnym. I ma szans&#281; zosta&#263; trylogi&#261; dziesi&#281;ciolecia i
zdominowa&#263; wyobra&#378;ni&#281; pokolenia, podobnie jak Gwiezdne wojny
(stare gwiezdne wojny) dwadzie&#347;cia lat temu. Wbrew temu wszystkiemu,
co m&oacute;wi si&#281; o Oskarach, mimo i&#380; dosta&#322; cztery statuetki -
za zdj&#281;cia, muzyk&#281;, charakteryzacj&#281; i efekty specjalne[12] - w
tych kategoriach bije on wszelkie mistrzostwo &#347;wiata.. Efekty s&#261;
jak dobry makija&#380;: niewidoczne, ale skuteczne. Ale sekretem filmu&nbsp;
nie s&#261; miliardy dolar&oacute;w w&#322;o&#380;one w oranie nowozelandzkich
p&oacute;l i sadzenie na nich kapusty, w r&#281;cznie robione ubrania i w
komputerowe pomniejszanie hobbit&oacute;w i krasnolud&oacute;w.
Sekretem jego jest mi&#322;o&#347;&#263;. Christopher Lee (Saruman): "Zawsze
marzy&#322;em o tym, &#380;&#281; pewnego dnia kto&#347; zrealizuje film na podstawie
W&#322;adcy Pier&#347;cieni, a ja w nim zagram. Najpierw przeczyta&#322;em
Hobbita, a potem poch&#322;on&#261;&#322;em wszystkie trzy tomy W&#322;adcy
Pier&#347;cieni w miar&#281;, jak si&#281; ukazywa&#322;y. Od tego czasu [od 1954
roku!- przyp. m&oacute;j] przynajmniej raz w roku wracam do tej
ksi&#261;&#380;ki". "Te filmy - m&oacute;wi Peter Jackson o trzech
cz&#281;&#347;ciach W&#322;adcy Pier&#347;cieni - s&#261; naprawd&#281; dzie&#322;em i owocem
mi&#322;o&#347;ci: nakr&#281;cone dla fan&oacute;w ksi&#261;&#380;ki i przez fan&oacute;w
ksi&#261;&#380;ki"[13]. Co wida&#263;, i s&#322;ycha&#263;, i czu&#263;. </p>
<p><b>PRZEMYS&#321; KSI&#260;&#379;KOWY KONTRA PRZEMYS&#321; FILMOWY</b></p>
<p>&nbsp;&nbsp;&nbsp; Pytanie towarzysz&#261;ce premierom ekranizacji
trzech bestseller&oacute;w brzmia&#322;o: czy film - jako &#322;atwiejszy w
odbiorze, nie wymagaj&#261;cy wysi&#322;ku imaginacyjnego i intelektualnego,
nie odwiedzie ludzi od czytania ksi&#261;&#380;ek?<br>
&nbsp;&nbsp;&nbsp; Po
premierze <i>Wied&#378;mina</i> ksi&#261;&#380;ki Sapkowskiego nie znikn&#281;&#322;y
nagle z p&oacute;&#322;ek ksi&#281;gar&#324; - czemu dziwi&#263; si&#281; trudno. W
<i>Harrym Potterze</i> wychowawcy i rodzice widz&#261; szans&#281; na
zainteresowanie dzieci ksi&#261;&#380;kami w og&oacute;le i odrodzenie
dzieci&#281;cego czytelnictwa. Popularno&#347;&#263; czterech tom&oacute;w nie
uko&#324;czonego jeszcze cyklu, kt&oacute;rego pierwsz&#261; cz&#281;&#347;&#263; w&#322;a&#347;nie
sfilmowano, nie s&#322;abnie od paru lat. Niestety, wiele dzieci poza
<i>Harrym Potterem</i> nie si&#281;ga do nieczego innego, m&#322;odsze wr&#281;cz
postrzegaj&#261; to jako swego rodzaju zdrad&#281;, za sprzeniewierzenie si&#281;
Harry'emu, tak jakby pomi&#281;dzy poszczeg&oacute;lnymi ksi&#261;&#380;kami
istnia&#322;a wrogo&#347;&#263; (w podobny spos&oacute;b moje pokolenie
postrzega&#322;o muzyk&#281; - depesze nienawidzili si&#281; z rapowcami, metale
z rockerami etc). Wielu z tych, kt&oacute;rzy wybrali si&#281; na <i>W&#322;adc&#281;
Pier&#347;cieni</i>, przeczyta&#322;o ksi&#261;&#380;k&#281; po raz pierwszy przed
p&oacute;j&#347;ciem - aby zachowa&#263; odpowiedni&#261; kolejno&#347;&#263;. Niekt&oacute;rzy
&#380;a&#322;owali tego potem, gdy&#380; w kinie, nie wiedz&#261;c jak sprawy si&#281;
potocz&#261;, mieliby lepsze katharsis. Natomiast ogromne masy tych,
kt&oacute;rzy nie czytali Tolkiena w og&oacute;le, wr&#281;cz rzuci&#322;o
si&#281; na powie&#347;&#263; - nie tylko po to, by z drugiego i trzeciego tomu
dowiedzie&#263; si&#281;, co b&#281;dzie dalej. Znajomy, polonista, doros&#322;y i
powa&#380;ny cz&#322;owiek, ojciec dw&oacute;jki dorastaj&#261;cych dzieci,
m&oacute;wi&#322;
mi: "By&#322;em zafascynowany. Nie s&#261;dzi&#322;em, &#380;e w moim wieku
jakakolwiek ksi&#261;&#380;ka mo&#380;e mnie jeszcze tak zachwyci&#263;".
<br>
<br>
<br>
<b>Przypisy:</b><br>
1. Wszystkiem zamieszczone w tek&#347;cie
cytaty z opowiada&#324; Andrzeja Sapkowskiego podaj&#281; na podstawie wyda&#324;:
<i>Miecz przeznaczenia</i>, superNOWA, Warszawa 1996, i <i>Ostatnie
&#380;yczenie</i>, superNOWA, Warszawa 1998.<br>
2. Cytaty na podstawie
ksi&#261;&#380;ki Jeanne K. Rowling <span style="font-style: italic;">Harry
Potter i kamie&#324; filozoficzny</span>,
prze&#322;. Andrzej Polkowski, Media Rodzina, Pozna&#324; 2000.<br>
3. W
rolach g&#322;&oacute;wnych wyst&#261;pili: Daniel Radcliffe - Harry Potter,
Emma Watson - Hermiona Granger, Ruppert Grint - Ron Weasley, Tom
Felton - Draco Malfoy,&nbsp; Alan Rickman - Prof. Severus Snape,
Richard Harris - Prof. Albus Dumbledore, &nbsp;Robbie Coltrane -
Rubeus Hagrid, Dame Maggie Smith - Prof. McGonagall, Ian Hart - Prof.
Quirrell, &nbsp;Sean Biggerstaff - Oliver Wood. David Bradley - Argus
Filch. Re&#380;yseria: Chris Columbus.<br>
4. Stanis&#322;aw Krajski,
<i>Dyskretny urok New Age</i>, Nasz Dziennik z 19 lutego 2001. <br>
5.
Czes&#322;aw Mi&#322;osz, <i>Hobbit: bohater XX wieku</i>, Tygodnik
Powszechny 2002 nr 8, s. 9.<br>
6. Role Plaing Game - gra w
kilkuosobowym zespole, polegaj&#261;ca na imaginacyjnym wcielaniu si&#281;
uczestnik&oacute;w&nbsp; w&nbsp; postaci i kierowaniu nimi. Zdarzenia
zewn&#281;trzne ustalane s&#261; przez prowadz&#261;cego gr&#281; na podstawie
scenariusza i rzut&oacute;w kostkami. Do gry nie u&#380;ywa si&#281; &#380;adnych
plansz ani rekwizyt&oacute;w. <br>
7. Mam &#347;wiadomo&#347;&#263;, &#380;e termin
<i>Trylogia</i> w odniesieniu do ksi&#261;&#380;ki jest nieprawid&#322;owy: jej
podzia&#322; na trzy woluminy to kwestia czysto edytorsko-techniczna.
Wi&#281;cej na ten ten temat pisze Marek Gumkowski w nocie wydawniczej
zamieszczonej w pierwszym tomie wydania <span
 style="font-style: italic;">W&#322;adcy Pier&#347;cieni</span>
Warszawskiego Wydawnictwa Literackiego Muza SA, Warszawa 2002, s. 7.
Jest to jednak termin powszechnie przyj&#281;ty i zrozumia&#322;y, wi&#281;c
zdecydowa&#322;am si&#281; na jego u&#380;ywanie.<br>
8. Brian Sibley, <i>W&#322;adca
Pier&#347;cieni. Przewodnik po filmie</i>, prze&#322;. Aleksandra
Jagie&#322;owicz, Warszawa 2001, s. 15.<br>
9. Wszystkie cytaty na
podstawie: J.R.R. Tolkien, <i>W&#322;adca Pier&#347;cieni</i> , w t&#322;umaczeniu
Marii Skibniewskiej, Warszawa 2002. <br>
10. Sibley, <i>op. cit.</i>,
s. 44. <br>
11. Andrzej Franaszek, <i>Zagubione w przek&#322;adzie</i>,
Tygodnik Powszechny 2002 nr 8, s. 13.<br>
12. Nagrody Akademii
otrzymali: Andrew Lesnie (zdj&#281;cia), Howard Shore (muzyka), Peter
Owen i Richard Taylor (charakteryzacja), Jim Rygiel i &nbsp;Richard
Taylor (efekty specjalne).<br>
13. Sibley, <i>op. cit.</i>, s. 7, 51. </p>
<br>
<br>
</body>
</html>
