<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Najpi&#281;kniejsze lata &#380;ycia</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0 (Linux)">
  <meta name="CREATED" content="20051114;23584900">
  <meta name="CHANGED" content="16010101;0">
  <meta name="DESCRIPTION" content="najpiekniejsze-lata-zycia">
  <meta name="KEYWORDS" content="najpiekniejsze-lata-zycia">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <style>
<!--
@page { size: 21cm 29.7cm; margin: 2cm }
-->
  </style>
</head>
<body>
<span style="color: rgb(0, 102, 0);">pacyfka
</span>
<p style="margin-bottom: 0cm; color: rgb(0, 102, 0);"><br>
<big style="font-weight: bold;"><big><big><span
 style="font-style: italic;">NAJPI&#280;KNIEJSZE LATA &#379;YCIA</span> </big></big></big><br>
&nbsp;
<br>
&nbsp; </p>
<p style="color: rgb(0, 102, 0);">Ch&#322;odne powietrze rozp&#281;k&#322;o si&#281;
przed moim czo&#322;em jak
celuloidowa b&#322;onka, zawis&#322;o w mokrych rozdarciach wok&oacute;&#322;
mojego corannego szlaku przefruwania ulicy, tym razem
sp&oacute;&#378;nionej,
par&#281; minut za p&oacute;&#378;no odbijaj&#261;cej si&#281; od podeszew moich
glaniark&oacute;w, prawa ca&#322;a i lewa p&#281;kni&#281;ta, i moje moro
kropkarnie ciemnieje od zjesienniaego lata, kt&oacute;re mia&#322;o by&#263;
wiosn&#261;, kilkudniowe, w pe&#322;ni rozwini&#281;te li&#347;cie dr&#380;&#261; pod
ch&#322;odnymi &#322;zami szarych nadwie&#380;owcowych zasmuce&#324;
dematerializuj&#261;cych si&#281; ku do&#322;owi w tym kapry&#347;nym drobnokropkim
lekcewa&#380;eniu, betonowe p&#322;aszczyzny w kotlinie o &#347;cianach z okien,
kt&oacute;r&#261; z ulg&#261; opuszczam przez przesmyk bramy, by wpa&#347;&#263; w
jeszcze gorsz&#261; rzek&#281; zgrzytaj&#261;cej, drapie&#380;nej stali, nieliczne o
tej porze potwory majestatycznie ocieraj&#261; si&#281; o r&oacute;g, a na
przeciwleg&#322;ym stadko szarych kur czekaj&#261;cych, a&#380; po&#380;re je
czerwony smok, wy&#322;aniaj&#261;cy si&#281; zza zakr&#281;tu w leniwym wygi&#281;ciu, z
metalicznym krzykiem, w jego brzuchu wciskam si&#281; z moim plecakiem w
k&#261;t i z xi&#261;&#380;k&#261; pod oczy, by jak najmniej potr&#261;ca&#322;y mnie kwasy
trawienne &#322;okci towarzyszy i spojrze&#324; oczekuj&#261;cych ust&#261;pienia
miejsca bab, bo z mego k&#261;ta to ja nie wylez&#281;, wskaz&oacute;wki tak
kosmicznie daleko od z&#322;otej kreseczki na cyferblacie ruszy&#322;y i te
raz pr&oacute;buj&#261; rozerwa&#263; b&#322;onk&#281; smo&#322;y, jaka je przylepia do
miejsca, czuj&#281; piekieln&#261; gi&#281;tko&#347;&#263; nitek zaklejaj&#261;cych fibryle
mojego m&oacute;zgu, rozpinaj&#261;cych si&#281; mi&#281;dzy pseudotwarzami tych
sympatycznych ludzi i magistra na pierwszych zaj&#281;ciach, w&#347;ciek&#322;o&#347;&#263;:
nie wzi&#281;&#322;am najwa&#380;niejszej rzeczy, tej pracy dla profesor B.,
kt&oacute;r&#261; wczoraj drukowa&#322;am z takim zaci&#281;ciem naruszaj&#261;c
zacisze domu Barcia, je&#380;d&#380;enie na jego drukarce i na cierpliwo&#347;ci
pani Kami&#324;skiej, i to le&#380;y przy &#322;&oacute;&#380;ku w szarej kopercie,
zawsze wrzuca&#263; wszystko od razu, sp&oacute;&#378;ni&#281; si&#281; na francuz
ale musz&#281; po ni&#261; do domu, w jedenastk&#281;, plac Rod&#322;a i dw&oacute;jka
odje&#380;d&#380;aj&#261;ca z przystanku po drugiej stronie ulicy, deszcz
&#347;ciekaj&#261;cy po smo&#322;owatych smugach, omijanie ka&#322;u&#380; w biegu od
przystanku i z powrotem, trzy minuty do francuza, docieram do
autobus&oacute;w, dwie minuty po odje&#378;dzie jednego, dwana&#347;cie przed
nast&#281;pnym, woda w moim glanie, smo&#322;owe nitki mi&#281;dzy lud&#378;mi w
autobusie, majestatycznie i galaretowato snuj&#261; si&#281; nie dotykaj&#261;c
ich, tylko ja przy ka&#380;dym ruchu trafiam na nie, przyklejanie si&#281;,
szarpni&#281;cie nieskuteczne, wolno sun&#261;ca wskaz&oacute;wka walczy z
nimi, ale ja nie mog&#281; si&#281; wyrwa&#263;, odej&#347;&#263;, tup tup po schodach,
A&#347;ka m&oacute;wi mojemu szalej&#261;cemu t&#281;tnu: nie ma francuza, wi&#281;c
znowu chodnik Woja Pola do Sprzymierzonych, ach co za fantastyczne
marnowanie czasu; w tramwaju nie ma miejsca nawet dla smo&#322;y, tyle
jest ludzi, w czytelni przebijam si&#281; przez staropol, kartki
posklejane smo&#322;&#261;, lepi&#261; mi si&#281; do r&#261;k, odklejam je delikatnie
&#380;eby nie podrze&#263;, przez wzgl&#261;d na pana Janka, bo to jego xi&#261;&#380;ki
ukochane, xi&#261;&#380;ki jako takie nie tam konkretnie BN-ka z Kochowskim,
r&#281;ce po &#322;okcie w smole, nie dotkn&#261;&#263; w&#322;os&oacute;w bo b&#281;dzie
masakra, wstaj&#281; i oparcie krzes&#322;a smo&#322;&#261; przylepia si&#281; do mnie,
Marta pomaga mi je oderwa&#263; tak by nie zniszczy&#263; ubrania,
wskaz&oacute;wka
powoli przechodzi na drug&#261; stron&#281;, ale ju&#380; bli&#380;ej ni&#380; dalej, a i
tak kosmos dystansu, smo&#322;a wylewa si&#281; z ust profesor B. i skleja,
niszczy kartki mojej pracy, w&#322;azi przez uszy do mojej g&#322;owy, skleja
mi oczy, wspinaczka na zaj&#281;cia, strumienie smo&#322;y sp&#322;ywaj&#261; po
schodach, grz&#281;zn&#261; w nich i s&#261; &#347;ci&#261;gane w d&oacute;&#322; ich ruchem
moje glaniarki, nitki jak paj&#281;czyny strz&#281;piate mi&#281;dzy &#347;cian&#261; a
por&#281;cz&#261;, coraz cie&#324;sze, ale coraz ich wi&#281;cej, bo wskaz&oacute;wka
zrobiwszy p&oacute;&#322; ko&#322;a teraz je zap&#281;tla, zaklejaj&#261; mi oczy,
uszy i usta, z trudem m&oacute;wi&#281; na zaj&#281;ciach, i zn&oacute;w
czytelnia, zegareczek na &#347;cianie nad katalogami ma zbyt delikatne
wskaz&oacute;wki, a dzielnie pr&oacute;buje sieka&#263; te nitki,
rewersy
pozlepiane z list&#261; lektur, zeszyt przyklejony do segregatora, pan
Janek pomaga mi odklei&#263; r&#281;ce od &#322;awki, &#322;awk&#281; od xi&#261;&#380;ek, xi&#261;&#380;ki
od r&#261;k, korytarz sali sto pe&#322;ny ludzi czekaj&#261;cych na wyk&#322;ad,
k&#322;&#281;bi&#261;ce si&#281; cienkie jak w&#322;osy nitki smo&#322;y, p&#322;ywaj&#261;
rozdmuchiwane oddechami student&oacute;w jak dym papierosowy, tylko
mnie si&#281; czepiaj&#261;, pokrywaj&#261; warstw&#261; twarz r&#281;ce ubranie,
sklejaj&#261; sp&oacute;dnic&#281; z glaniarkami, sklejaj&#261; jedno s&#322;owo
xi&#281;dza Zakluka z drugim, sklejaj&#261; w bry&#322;y nie przechodz&#261;ce mi
przez uszy, konstruuj&#261; konstytuuj&#261; m&oacute;j strach: nie zd&#261;&#380;ysz,
ko&#324;czysz o 18:00, na przystanek p&oacute;j&#347;&#263; par&#281; minut, czekanie
na B do pi&#281;tnastu, jazda dwadzie&#347;cia dwie do Rod&#322;a i ju&#380; jest
18:47, a zanim czw&oacute;rka, zanim jedenastka, zanim do
Szwole&#380;er&oacute;w, a tu mo&#380;esz nie trafi&#263;, zanim znajdziesz ten
budynek, t&#261; sal&#281;, xi&#261;dz Zakluk ko&#324;czy, jest 18:52, nie b&#281;dzie
ci&#281;, skoroszyt w plecak, katana w r&#281;k&#281;, wybiegam pierwsza, nie ma
ci&#281;, nie ma ci&#281; na pewno, spojrzenie, smuk&#322;o&#347;&#263; i mi&#281;kko&#347;&#263; na
tle okna, jest przez chwil&#281; smuk&#322;o&#347;&#263; i pokr&#281;tna ciemno&#347;&#263;
wok&oacute;&#322;
u&#347;miechu, a po chwili jeste&#347; ciemnoszarym splotem bawe&#322;ny, ko&#324;cem
kosmyka, biciem serca, szmerem oddechu, zapachem, ciep&#322;em, czu&#322;o&#347;ci&#261;
mnie przygarniaj&#261;c&#261;, a z setki wychodz&#261; studenci, nie&#347;wiadomi, &#380;e
znik&#322;a smo&#322;a i &#380;e s&#322;o&#324;ce wzesz&#322;o nad Szczecinem, nad
przystankiem, nad t&#322;okiem w jedenastce, nad bieganiem przez Rod&#322;a,
nad dw&oacute;jk&#261;, nad kotlin&#261; z betonu, nad pud&#322;em wie&#380;owca, i
zatrzyma&#322;o si&#281; na &#380;aluzjach mojego pokoju, cho&#263; twilight i
kwietniowy wiecz&oacute;r, i pod jego os&#322;on&#261; zn&oacute;w
kradniemy
&#347;wiatu kilka godzin pi&#281;kna. <br>
&nbsp; <br>
&nbsp; </p>
<p style="margin-bottom: 0cm; font-weight: bold; font-style: italic;"><big><big><big><span
 style="color: rgb(0, 102, 0);">NAJPI&#280;KNIEJSZE
LATA &#379;YCIA (II)</span>&nbsp; </big></big></big></p>
<div align="right">
<table border="0" cellpadding="3" cellspacing="0" width="271">
  <col width="265"> <tbody>
    <tr style="color: rgb(0, 102, 0);">
      <td width="265">
      <p align="left">-Gdzie
mamy i&#347;&#263;?</p>
      </td>
    </tr>
    <tr style="color: rgb(0, 102, 0);">
      <td width="265">
      <p align="left">-Nie
wiem. Nie ma ziemi dla zakochanych.</p>
      </td>
    </tr>
    <tr style="color: rgb(0, 102, 0);">
      <td width="265">
      <p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
H&#321;ASKO</p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<p style="margin-bottom: 0cm;"><br>
&nbsp;&nbsp; </p>
<div align="right">
<table border="0" cellpadding="3" cellspacing="0" width="16">
  <col width="10"> <tbody>
    <tr>
      <td width="10">
      <p align="left">&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<p style="margin-bottom: 0cm;"><br>
&nbsp;&nbsp;&nbsp;&nbsp; <span style="color: rgb(0, 102, 0);">Po&#322;o&#380;y&#322;am
si&#281; bardzo p&oacute;&#378;no. Na &#322;&oacute;&#380;ku obok spa&#322;a mama. Sufit
by&#322; bardzo daleko i gin&#261;&#322; w mroku. Dom by&#322; daleko. To by&#322;o
daleko st&#261;d. Spa&#322;am wi&#281;c i w &#347;rodku nocy obudzi&#322;am si&#281;. Nie
otworzy&#322;am oczu, tylko czu&#322;am,&nbsp; c z u &#322; a
m&nbsp;&nbsp; &#380;e z
ucha leci mi krew. Szarpn&#281;&#322;am si&#281; wi&#281;c, poruszy&#322;am g&#322;ow&#261;, i
wtedy krew polecia&#322;a mi drugim uchem. By&#322;a ciep&#322;a, g&#281;sta,
zakleja&#322;a ca&#322;e ucho... I&nbsp;&nbsp; p o c z u &#322; a m, &#380;e
krzycz&#281;
"mamo!" ale nie s&#322;ysza&#322;am tego. Zapada&#322;am si&#281; w g&#322;&#261;b
g&#322;owy. I wtedy obudzi&#322;am si&#281; naprawd&#281;. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
"Nie mo&#380;esz spa&#263; sama" - pomy&#347;la&#322;. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-By&#322;o ciemno - m&oacute;wi&#322;a dalej - i pomy&#347;la&#322;am: a je&#380;eli
kiedy&#347; umr&#281; we &#347;nie, z daleka od ciebie? Nie mog&#281; spa&#263; sama.
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Nie mo&#380;esz
spa&#263; sama - powiedzia&#322;. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Kaloryfer uczelnianej ubikacji zabarwia&#322; przyklejone do&#324; powietrze
i ich plecy wymuszon&#261; namiastk&#261; ciep&#322;a. &#346;ciany w nieokre&#347;lonym
kolorze ocieka&#322;y woni&#261; chloru, nikotyny i fekali&oacute;w.
Przytuleni ramionami, jedli odwini&#281;te z papieru kanapki z razowca z
twarogiem. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Kt&oacute;ry
to ju&#380; dzie&#324; z
rz&#281;du drugie &#347;niadanie jest naszym obiadem i kolacj&#261;? - Thalionwen
zmarszczy&#322;a czo&#322;o, oparte o nasad&#281; d&#322;oni; wewn&#281;trzny bunt
b&#322;ysn&#261;&#322; w jej oczach. - Ty nie mo&#380;esz si&#281; tak od&#380;ywia&#263;. Mo&#380;e
jednak pojedziesz na chat&#281; na obiad. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Morisil
nie musia&#322; odpowiada&#263; s&#322;owem ani gestem. Pytanie by&#322;o retoryczne.
Wiedzia&#322; dobrze, &#380;e ona - najpro&#347;ciej - martwi si&#281; o niego, i
dlatego nie ura&#380;a&#322;o go pos&#261;dzenie, &#380;e m&oacute;g&#322;by chcie&#263;
rozsta&#263; si&#281; z ni&#261; z powodu... j e d z e n i a. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-Chod&#378;, popracujemy jeszcze, zanim zamkn&#261;. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Wype&#322;z&#322;ym korytarzem powlekli si&#281; w stron&#281; czytelni. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Wyszli ostatni
i klucz przekr&#281;ci&#322; si&#281; za
nimi. W milczeniu wkroczyli w dr&#380;&#261;cy szklanym lodem m&#380;awki
listopad. Ci&#281;&#380;ki poblask latar&#324; przykleja&#322; si&#281; do mokrego
asfaltu, do drut&oacute;w tramwajowych, do dach&oacute;w
rozchlapuj&#261;cych go samochod&oacute;w. Min&#281;li bram&#281;. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-Dok&#261;d teraz? </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Tramwaj kusi&#322;
ciep&#322;em i
sucho&#347;ci&#261;. Ale wewn&#261;trz by&#322;o du&#380;o istot patrz&#261;cych innym
podejrzliwie na r&#281;ce, na oczy, istot &#347;ledz&#261;cych ka&#380;dy
nieunormowany ruch, ka&#380;dy nieprzepisowy gest, ka&#380;de mrugni&#281;cie
spoza porz&#261;dku dnia. Istot gotowych i&#347;&#263; zgodnie razem tylko w
jednym kierunku - w stron&#281; Niestatystycznego, by to zdepta&#263; i
rozproszy&#263; w niebyt. One by&#322;y w stanie zabija&#263; - za inn&#261; fryzur&#281;,
inne zainteresowania muzyczne, za zaw&oacute;d rodzic&oacute;w
-
osobniki swego gatunku, a tym bardziej... </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Thalionwen rzuci&#322;a k&#261;tem oka na stoj&#261;cego opodal m&#281;&#380;czyzn&#281;, i
dyskretnym ruchem poprawi&#322;a w&#322;osy przy uchu Morisila. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
- Ten go&#347;&#263; - szepn&#281;&#322;a. - Podejrzanie ci si&#281; przygl&#261;da. -
Ch&#322;opiec odczeka&#322; par&#281; chwil i, b&#322;&#261;dz&#261;c wzrokiem, niby
przypadkiem spojrza&#322; w tamt&#261; stron&#281;. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; - Hm,
powinno by&#263; w porz&#261;dku. Nie zapomnia&#322;em posmarowa&#263;. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-To dobrze. Ale wiesz. Je&#347;li to w kt&oacute;rym&#347; momencie
przestanie dzia&#322;a&#263;? A my nie wyczujemy tego? A poza tym oni mog&#261;
mie&#263; co&#347;, co pozwoli im widzie&#263; mimo tego. Wysi&#261;d&#378;my na tym
przystanku. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Tramwaj
zatrzyma&#322; si&#281;. Jedni
ludzie niech&#281;tnie wracali do mokrej ch&#322;odem ciemno&#347;ci. Inni
chciwie wskakiwali w ciep&#322;&#261; przestrze&#324;. Zad&#378;wi&#281;cza&#322;
ostrzegawczy dzwonek - Morisil i Thalionwen skoczyli ze stopni, a
drzwi zatrzasn&#281;&#322;y sie za nimi. Facet zosta&#322; w &#347;rodku. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-Nie zd&#261;&#380;y&#322;. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Skrzy&#380;owanie
miga&#322;o
&#347;wiat&#322;ami, latarniami, neonami, szyldami. Wok&oacute;&#322; ronda wi&#322;y
si&#281;, pl&#261;ta&#322;y, gniewnie b&#322;yskaj&#261;c reflektorami, warcz&#261;c na
siebie sznury stalowych ka&#322;amarnic. Wyrzuca&#322; je mrok, by na chwil&#281;
zaistnia&#322;y w sztucznym &#347;wietle - jako odb&#322;ysk neonu na
nask&oacute;rku
lakieru jedynie - i rozprasza&#322;y si&#281; po drugiej stronie w
b&#322;otnistej, lodowatej ciemno&#347;ci. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Kompaktowe
&#347;wietl&oacute;wki wystaw n&#281;ci&#322;y - wejd&#378;, popatrz, nie my&#347;l
d&#322;ugo, zostaw tu to co zyska&#322;e&#347; daj&#261;c w zamian &#380;ycie, bezcenne
godziny i dni z nielicznych dni twojego &#380;ycia, zostaw tu kawa&#322;ki
&#380;ycia, a wynie&#347; to, co zachwalaj&#261; wargi d&#380;d&#380;ownic </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
- - szmatka bodybalsam megabass - </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; </span><i
 style="color: rgb(0, 102, 0);">Quare
adpenditis argentum non in panibus?</i><span
 style="color: rgb(0, 102, 0);">
Dlaczego p&#322;acicie za to, co
nie jest chlebem, pyta&#322; prorok Hebrajczyk&oacute;w. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Ale szklane drzwi by&#322;y w wi&#281;kszo&#347;ci juz pozamykane, tylko
&#347;wi&#261;tynie piwa i frytek sta&#322;y jeszcze otworem. Tam te&#380; mo&#380;na
by&#322;o - za chwile sp&#281;dzone bez opluwania przez l&oacute;d m&#380;awki, w
cieple ci&#281;&#380;kim od dymu i przekle&#324;stw, za symboliczn&#261; herbat&#281; z
torebki - zap&#322;aci&#263;. Mogliby nawet co&#347; zje&#347;&#263; - co&#347; ciep&#322;ego, po
ca&#322;ym dniu pracy o paru kromkach z serem - i zostawi&#263; tyle
srebrnych k&oacute;&#322;ek, ile zazwyczaj wystarcza im, &#380;eby w
g&oacute;rach
prze&#380;y&#263; trzy dni... za dach, za dym, za kwa&#347;ny u&#347;miech kelnerki.
Non in panibus. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Ka&#322;u&#380;e wciska&#322;y
si&#281; przez
szwy but&oacute;w, m&#380;awka - przez ramiona kurtek, zimno - wsz&#281;dzie.
Min&#281;li par&#281; ulic. Ch&#322;&oacute;d zbiera&#322; si&#281; na ich plecach, co
par&#281; chwil odruchowo strz&#261;sali go gwa&#322;townym dygotaniem. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;&nbsp;
-Przepraszam, &#380;e nie mo&#380;emy i&#347;&#263; do mnie - przeje&#380;d&#380;aj&#261;ce
samochody zag&#322;usza&#322;y sz ept. - Wiesz co mi ojciec rano powiedzia&#322;?
Stara &#347;piewka na stary temat. Powiedzia&#322;, &#380;e zanim ty sko&#324;czysz
studia, to jeszcze &#322;adnych par&#281; lat, i on nie ma &#380;adnego interesu
w tym, &#380;eby mu si&#281; kto&#347; szwenda&#322; po mieszkaniu przez te lata.
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Wiesz. To jego
mieszkanie. - To nie by&#322;
g&#322;os
usprawiedliwiania, ale ratowania swojego nieegoizmu, ch&#281;ci
niewadzenia nikomu. G&#322;os pokory nie poddaj&#261;cej si&#281; bez walki. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-No i co? Wyobra&#378; sobie taki uk&#322;ad - ja pracuj&#281; i utrzymuj&#281;
chat&#281;, a on jest na cienkiej emeryturze. I to dawa&#322;oby mi prawo do
wyrzucania jego znajomych? Moralno&#347;&#263; nie miesza si&#281; do kwestii
administracyjnych. Czy ja jestem darmozjadem? Jedn i pracuj&#261;, inni
si&#281; ucz&#261;. W akademiku mo&#380;na przyjmowa&#263; kogo si&#281; chce, a u
tatusia? On si&#281; stresuje, &#380;e jak kto&#347; u mnie jest, to on nie mo&#380;e
chodzi&#263; po chacie w samej podkoszulce. To jest jego b&oacute;l. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Milcz&#261;co zgodni, poszli w kierunku dworca. Morisil k&#261;tem oka
zauwa&#380;y&#322; jaki&#347; ruch w mroku pobliskiej bramy. M&#281;&#380;czyzna rzuci&#322;
na nich okiem raz, drugi, odwr&oacute;ci&#322; si&#281; w mrok, przyciskaj&#261;c
co&#347; do ucha. Kr&oacute;tkofal&oacute;wka? Ob&#322;awa? Ch&#322;opiec
ostrzegawcz o&#347;cisn&#261;&#322; r&#281;k&#281; towarzyszki. Ona te&#380; co&#347; spostrzeg&#322;a
- drgni&#281;cie firanki w oknie po drugiej stronie ulicy. Za s&#261;siedni&#261;
szyb&#261; kto&#347; przygl&#261;da&#322; si&#281; im przez &#380;aluzje. Skr&#281;cili wi&#281;c
gwa&#322;townie w najbli&#380;sz&#261; uliczk&#281;, potem w nast&#281;pn&#261; i w nast&#281;pn&#261;
. Nikt nie szed&#322; za nimi. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Boj&#281; si&#281;, czy
wystarczy nam ma&#347;ci - powiedzia&#322; Morisil. Je&#347;li sko&#324;czy si&#281;
przed nast&#281;pnym za&#263;mieniem... Wiesz, podobno to b&#281;dzie ostatnie.
Ju&#380; potem ma nie by&#263; za&#263;mie&#324; Xi&#281;&#380;yca. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-Jak to? Sko&#324;cz&#261; si&#281;? </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Tak. A skoro
za&#263;mie&#324;
mo&#380;e zabrakn&#261;&#263;, to ich si&#322;a te&#380; mo&#380;e nie by&#263; taka, jak kiedy&#347;.
Nie wiem, czy ta ma&#347;&#263; jest co&#347; warta, albo nast&#281;pna, czy b&#281;dzie.
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Poczekalnia,
bezludna niemal, nie by&#322;a
nawet
a&#380; tak strasznie obskurna, ale niew&#261;tpliwie nowe &#322;awki i niedawno
odmalowane &#347;ciany ju&#380; nied&#322;ugo pokryj&#261; si&#281; rysami, &#347;ladami
but&oacute;w, wyd&#322;ubanymi inicja&#322;ami i brudem - ohydnym, lepkim,
t&#322;ustym, ludzkim brudem niemytych r&#261;k. Czerwony na twarzy, cuchn&#261;cy
spirytusem t&#281;gi ch&#322;opak drzema&#322; na siedz&#261;co. Szybko przebieraj&#261;c
obna&#380;onymi nogami przesz&#322;a do wyj&#347;cia ostro umalowana dziewczyna o
utlenionych w&#322;osach. W ciszy wskaz&oacute;wka &#347;ciennego zegara z
g&#322;o&#347;nym chrz&#281;stem przeskoczy&#322;a na nast&#281;pn&#261; kresk&#281;. Dr&#380;&#261;ca
jeszcze z zimna Thalionwen popatrzy&#322;a na zegar, a potem na ch&#322;opca
przy niej. Dobry Panie, pomy&#347;la&#322;a. Male&#324;stwo. Za co ty to
cierpisz. Uczymy si&#281; a&#380; zamkn&#261; czytelni&#281;, a potem nie mog&#281; nawet
da&#263; ci je&#347;&#263;. Nawet koty dostaj&#261; jedzenie co dzie&#324;. I teraz
godzina, dwie, trzy razem; razem - i nie razem, obok siebie, bo s&#322;owo
bardziej szczere nie mo&#380;e tu nawet przej&#347;&#263; przez usta, bo obije
si&#281; o uszy i oczy tych wok&oacute;&#322; i upadnie w b&#322;oto, i opluj&#261;
je... A potem ty p&oacute;jdziesz do siebie, ja do siebie i
p&oacute;&#322;
nocy b&#281;dziemy si&#281; m&#281;czy&#263;, nie &#347;pi&#261;c, t&#281;skni&#261;c." </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Morisil przymkn&#261;&#322; zm&#281;czone powieki, p&oacute;&#322;&#347;piewnie szepcz&#261;c:
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -I ci&#261;gle dal,
za dal&#261; dal... </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-Zawieje &#347;nie&#380;yce i &#380;ar i kurz... - Thalionwen podchwyci&#322;a
melodi&#281;, nawet tu pachn&#261;c&#261; gwiazdami i ogniskiem. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-I nie wiem nawet ju&#380;... czy tam gdzie&#347; b&#281;dzie kres... Czy to si&#281;
kiedy&#347; sko&#324;czy, to uciekanie, to chowanie si&#281; po bramach, to
l&#281;kliwe czekanie, kto odbierze telefon, to po&#347;wi&#281;canie rozs&#261;dku
na rzecz ducha, te mamine rady: 'to niech jedno idzie do siebie, a
drugie do siebie, przecie&#380; ka&#380;de z was ma dom', te czarne widma,
kt&oacute;re czyhaj&#261; na nas za narzuconymi nam przez &#347;wiat ludzi
extremami, ten strach o pi&#281;&#263; minut sp&oacute;&#378;nienia, bo
samochody, bo stalowe ko&#322;a tramwaj&oacute;w, bo ch&#322;opcy nie maj&#261;cy
na w&oacute;dk&#281; - a maj&#261;cy no&#380;e, ten strach gdy dojrzewaj&#261;ca noc
wyrywa j&#261; moim oczom, zabiera mnie jego uszom, i nie wiadomo, co ci&#281;
spotka za rogiem w dzielnicy tej straszliwej, i jak d&#322;ugo jeszcze
ciemno&#347;&#263; b&#281;dzie wchodzi&#263; mi&#281;dzy nas, ile jeszcze &#380;ycia, jak
d&#322;ugo jeszcze oni b&#281;d&#261; kra&#347;&#263; mi ciebie... </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-Wiesz male&#324;stwo? We&#378;my &#347;lub. Dzisiaj. - Chwila ciszy. - Naprawd&#281;
tak my&#347;l&#281;, to znaczy nie my&#347;l&#281;, ale takie mi przysz&#322;o
natchnienie. - Chwila ciszy. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Nie poczekamy
do
wakacji? </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Powiedz... Czy
damy rad&#281; &#380;y&#263; tak
d&#322;u&#380;ej, cho&#263; jeden dzie&#324; d&#322;u&#380;ej, nie wiedz&#261;c, czy to nie jest
ostatni dzie&#324; naszego &#380;ycia? Tak by&#347;my nale&#380;eli do siebie do
ko&#324;ca. Oni nie mieliby ju&#380; prawa nas rozdziela&#263;. I tak b&#281;d&#261; to
robi&#263;, ale nie b&#281;d&#261; mieli prawa... Zreszt&#261;... Mo&#380;e w ostatniej
chwili co&#347; zmieni&#261; i nie b&#281;dzie wakacji? Przecie&#380; mog&#261;. Skoro
nie b&#281;dzie ju&#380; za&#263;mie&#324; Xi&#281;&#380;yca, to mog&#261; odwo&#322;a&#263; i wakacje.
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Zegarek
dworcowy wskazywa&#322; nieca&#322;&#261;
godzin&#281;
do ostatniej Mszy. Wybiegli wi&#281;c z poczekalni. Na progu listopad
spoliczkowa&#322; ich deszczem... ale biegli dalej. Ka&#322;u&#380;e
rozbryzgiwa&#322;y si&#281; pod protektorami glaniark&oacute;w. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Wieczorn&#261; Msz&#281; odprawia&#322; proboszcz. Spi&#261;&#322; spinaczem wyj&#281;te z
kartoteki dokumenty i mogli oboje stan&#261;&#263; przed nim. Krople wody
kapa&#322;y im z w&#322;os&oacute;w na kurtki, z kurtek na posadzk&#281;. By&#322;o
cicho - p&#322;omyki &#347;wiec drga&#322;y na &#347;cianach. I znikn&#281;&#322;y - i
znikn&#261;&#322; xi&#261;dz i nawet o&#322;tarz - uskrzydlone gwiazdy zawirowa&#322;y
wok&oacute;&#322; nich i znikn&#281;li nawet oni sami - dwie dusze, jak dwie
&#322;zy uronione na przytulone skronie z&#322;&#261;czy&#322;y si&#281; - sta&#322;y si&#281;
jedno - sta&#322;y si&#281; sob&#261; - - i Kosmos roz&#347;wietli&#322; je swym
&#347;wiat&#322;em. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Pod daszkiem za
drzwiami Ko&#347;cia&#322;a
zatrzymali si&#281; na chwil&#281;. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -I gdzie teraz?
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; M&#380;awka
rozmazywa&#322;a kontury &#347;wiata, jakby
&#347;cinaj&#261;c na l&oacute;d &#347;wiat&#322;o na kraw&#281;dziach. Kurtki i buty
przemok&#322;y ju&#380; zupe&#322;nie, szelki szkolnych plecak&oacute;w wpija&#322;y
si&#281; w r amiona. Ruch miasta zamiera&#322;. Coraz rzadziej musieli umyka&#263;
przed wachlarzami rozbryzg&oacute;w spod opon. W cichszej uliczce
pod
schodami do jakiego&#347; budynku zauwa&#380;yli du&#380;&#261; wn&#281;k&#281;. </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
- Male&#324;stwo. Mo&#380;e urz&#261;dzimy tu mieszkanko. Przykr&#281;cimy do &#347;ciany
kran... do kartonu po "Ramie" w&#322;o&#380;ymy jaki&#347; wyrzucony
kineskop... I b&#281;dzie &#347;liczne mieszkanko, ze wszystkim jak trzeba.
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Nie, nie chc&#281;,
chc&#281; domu... Domu tam,
gdzie
drzewa tak mi&#281;kkie, tak mi&#281;kkie... ze wystarczy&#322;oby skoczy&#263; i
pop&#322;yn&#261;&#263;, na roz&#322;o&#380;onych r&#281;kach w d&oacute;&#322;, i spocz&#261;&#263; na
nich jagodowym snem. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Ej ty! Pancur!
- Szybkie
kroki z ty&#322;u. Pi&#281;ciu. Zwarty kr&#261;g czarnych, nad&#281;tych kurtek.
Ostrzy&#380;one g&#322;owy. Jeste&#347; punkiem? - Trzyma w r&#281;ku no&#380;yczki. - Ja
ci&#281; oducz&#281; tego! - Inny chwyta Thalionwen za rami&#281;. Morisil rzuca
si&#281; w jego stron&#281;, ale powstrzymuje go wymierzona w brzuch pi&#281;&#347;&#263;.
W&#322;osy pop&#322;yn&#281;&#322;y z deszczem, upad&#322;y na betonowe p&#322;yty. &#346;miej&#261;
si&#281;, patrz&#261;c na le&#380;&#261;cego ch&#322;opca. Naraz jednemu z nich zab&#322;ys&#322;y
oczy. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Patrzcie -
krzykn&#261;&#322;, mimowolnie
cofaj&#261;c si&#281; z obrzydzeniem - sp&oacute;jrzcie na ucho! </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
"Nie dzia&#322;a - przemkn&#281;&#322;a my&#347;l w g&#322;owie dziewczyny. - Czar
przesta&#322; dzia&#322;a&#263;. Widz&#261; wszystko." </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-To elfy! </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Parszywe
nieludy! </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
-Pilnujmy ich, trzeba ich &#380;ywych wzi&#261;&#263; na komisariat... &#379;e te&#380;
to si&#281; jeszcze l&#281;gnie po &#347;mietnikach! </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Tak
bezczelnie &#322;a&#380;&#261; w &#347;rodku miasta... </span><br
 style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Morisil
powoli wstawa&#322;. Nie wyprostowa&#322; si&#281;. Zgi&#281;ty, uderzy&#322; jednego z
nich g&#322;ow&#261; w &#380;o&#322;&#261;dek. Thalionwen podci&#281;&#322;a nogi drugiemu obok.
Skoczyli ponad le&#380;&#261;cymi i b&#322;yskawicznie znikn&#281;li za rogiem. Tamci
pozbierali swoich i pobiegli, pr&oacute;buj&#261;c ich dogoni&#263;, ale na
pr&oacute;&#380;no. Kto&#347; kiedy&#347; napisa&#322;, &#380;e elfie nogi s&#261; szybsze od
ludzkich. Mo&#380;e dlatego. Mo&#380;e. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; Nie s&#322;ysz&#261;c
ju&#380; dzwonienia podkutych but&oacute;w o bruk, Morisil i Thalionwen
zatrzymali si&#281; w jakiej&#347; bramie. Obj&#261;&#322; j&#261;, przytuli&#322;a g&#322;ow&#281;
do jego piersi. Serca im &#322;omota&#322;y, ci&#281;&#380;ko chwytali oddech. Za
kt&oacute;rym rogiem, za kt&oacute;rym zmierzchem czeka &#347;mier&#263;?
</span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp; -Ju&#380;
p&oacute;&#378;no. Trzeba wraca&#263;. </span><br style="color: rgb(0, 102, 0);">
<span style="color: rgb(0, 102, 0);">&nbsp;&nbsp;&nbsp;
Szare &#347;ciany odbi&#322;y b&#322;otniste echo przeje&#380;d&#380;aj&#261;cego samochodu.
&#346;wiat&#322;o latar&#324; wycieka&#322;o przez zawilgotnia&#322;e szk&#322;a na brudne
s&#322;upy, na beton chodnika, zamarza&#322;o na &#347;lepych szybach. Deszcz
mru&#380;y&#322; ka&#322;u&#380;e miliardami k&oacute;&#322;eczek</span>.</p>
<p style="margin-bottom: 0cm;"></p>
<p style="margin-bottom: 0cm;"></p>
<p style="margin-bottom: 0cm;">
</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp;
&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL"><a href="../index1.html">powr&oacute;t
do strony g&#322;&oacute;wnej</a>
</p>
</body>
</html>
