<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Przej&#347;cie</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0 (Linux)">
  <meta name="CREATED" content="20051114;22441900">
  <meta name="CHANGED" content="16010101;0">
  <style>
<!--
@page { size: 21cm 29.7cm; margin: 2cm }
-->
  </style>
</head>
<body>
pacyfka<br>
<br>
<p><big><big><big><span style="font-weight: bold;">PRZEJ&#346;CIE <span
 style="color: rgb(255, 255, 255);">- pacyfka</span></span>
</big></big></big></p>
<p>Ko&#322;a samochod&oacute;w
sun&#281;&#322;y po asfalcie, ci&#261;gn&#261;c za sob&#261;
smugi mokrego mlaskania. Pojazdy - osobowe i ci&#281;&#380;ar&oacute;wki,
furgonetki i autobusy jecha&#322;y zwart&#261; &#322;aw&#261;, jedne za drugimi,
nape&#322;niaj&#261;c powietrze zgrzytliwym warkotem silnik&oacute;w i
uderzaj&#261;c twarze stoj&#261;cych wzd&#322;u&#380; kraw&#281;&#380;nika ludzi falami
tlenku w&#281;gla. <br>
&nbsp;- Patrz, nowi - Marcin wskaza&#322; Ance ludzi
wysiadaj&#261;cych z tramwaju. Szyny bieg&#322;y r&oacute;wnolegle do jezdni,
oddzielone paskiem chodnika, na kt&oacute;rym sta&#322;o kilkadziesi&#261;t
os&oacute;b. <br>
&nbsp;- Zobaczysz jak b&#281;d&#261; si&#281; teraz przepychali.
<br>
&nbsp;Obserwowanie pierwszych rozczarowa&#324; nowych by&#322;o raczej
smutne, ale stanowi&#322;o ich jedyn&#261; rozrywk&#281;. <br>
- O, ten w
okularach, ju&#380; si&#281; zniecierpliwi&#322; i pyta, co jest grane. - Marcin
opowiada&#322; Ance, co si&#281; dzia&#322;o, gdy&#380; ona patrzy&#322;a bez przerwy na
sygnalizator. Ten pokazywa&#322; czerwone &#347;wiat&#322;o, sylwetk&#281; ludzika
stoj&#261;cego na baczno&#347;&#263;. <br>
Pada&#322; deszcz. &#346;wiat&#322;o reflektor&oacute;w
aut, rozbite na kroplach, tworzy&#322;o przed ka&#380;dym samochodem dwa
mokre ostrza wbijaj&#261;ce si&#281; w p&oacute;&#322;mrok pochmurnego dnia. By&#322;
to czas porannego szczytu i ha&#322;as by&#322; szczeg&oacute;lnie uci&#261;&#380;liwy.
Anka prawie nie s&#322;ysza&#322;a Marcina. <br>
- Jaka&#347; dziewczyna z
dzieckiem tu jest. Biedna! Samoch&oacute;d j&#261; ochlapa&#322;. <br>
Ci,
kt&oacute;rzy stali ju&#380; od jakiego&#347; czasu, sprytnie pu&#347;cili przed
siebie nowych. Sami byli przez to w drugim rz&#281;dzie, a nogi tamtych w
du&#380;ym stopniu chroni&#322;y przed rozpryskami ka&#322;u&#380;. Nowi
pr&oacute;bowali
otwiera&#263; parasole. <br>
- Zamknijcie to, bo nie b&#281;dzie wida&#263;
&#347;wiate&#322;! - krzyczeli na nich "do&#347;wiadczeni".
<br>
-Zwariowa&#322;e&#347;, cz&#322;owieku? Mam tu mokn&#261;&#263;? <br>
- I tak
zmokniesz jeszcze! <br>
-Dobra, dajcie spok&oacute;j! Zaraz b&#281;dziemy
na miejscu. <br>
-Naiwniak! <br>
Samochody sun&#281;&#322;y i sun&#281;&#322;y ci&#261;g&#322;&#261;
rzek&#261;. Wygl&#261;da&#322;o to tak, jakby ich strumie&#324; nigdy nie mia&#322; si&#281;
sko&#324;czy&#263;. Przemyka&#322;y po pasach wymalowanych na jezdni, a ich
sygnalizator zawieszony wysoko &#347;wieci&#322; ironiczn&#261; zieleni&#261;. <br>
-Nowi
si&#281; ju&#380; m&#281;cz&#261; - m&oacute;wi&#322; Marcin - ale jeszcze nie rozumiej&#261;.
S&#322;uchaj, mo&#380;e ci&#281; zmieni&#281;? Mo&#380;e chcesz sie zdrzemn&#261;&#263;? <br>
-A,
tak... Po&#347;pi&#281; troch&#281;. <br>
Jedyna &#322;awka, jaka by&#322;a na przystanku,
jako miejsce do spania by&#322;a nie do zdobycia. Zaw&#322;adn&#281;&#322;a ni&#261;
koteria paru silnych ch&#322;opak&oacute;w, kt&oacute;rzy spali tam
na
zmian&#281;, po jednym,&nbsp; podczas gdy&nbsp; nie&#347;pi&#261;cy pilnowali,
czy co&#347; si&#281; nie dzieje. Mo&#380;na te&#380; by&#322;o odej&#347;&#263; mi&#281;dzy drzewa,
kt&oacute;re ros&#322;y obok wysepki przystanku tramwajowego, w
perspektywie ulicy, na pasku mi&#281;dzy szynami a jezdni&#261;. Ale stamt&#261;d
&#378;le by&#322;o wida&#263; sygnalizator. Anka z Marcinem opracowali w&#322;asny
system. On sta&#322; i patrzy&#322;, a ona siedz&#261;c na chodniku opiera&#322;a si&#281;
o jego nogi, drzemi&#261;c. Lepiej by&#322;o spa&#263; w dzie&#324;, bo noce by&#322;y
zimne i &#322;atwiej by&#322;o przetrwa&#263; ruszaj&#261;c si&#281;. <br>
Kiedy Anka
obudzi&#322;a si&#281;, by&#322;o popo&#322;udnie. Nowi zacz&#281;li ju&#380; sobie
u&#347;wiadamia&#263;, jak wygl&#261;da ich sytuacja.&nbsp; Z fazy niedowierzania
przechodzili w faz&#281; buntu. Jedni pr&oacute;bowali szuka&#263; innych
przej&#347;&#263; wzd&#322;u&#380; jezdni,&nbsp; odchodzili i nikn&#281;li w
p&oacute;&#322;mroku
lub wracali. Nieliczni wsiadali z powrotem do tramwaju i nigdy wi&#281;cej
o nich nie s&#322;yszano. <br>
-Sluchaj, jak my&#347;lisz, czy to jest
mo&#380;liwe, &#380;eby one w kt&oacute;rym&#347; momencie przesta&#322;y jecha&#263;?
<br>
-Och, Anka. Za d&#322;ugo tu stoimy, &#380;eby&#347;my mieli wierzy&#263; w takie
bajki. <br>
-Ci, kt&oacute;rzy przyjechali tramwajem przedwczoraj,
zastanawiali si&#281; nad pod&#322;o&#380;eniem &#322;adunku wybuchowego na drodze.
Zrobi si&#281; karambol i samochody si&#281; zatrzymaj&#261;. <br>
-Albo, &#380;eby go
omin&#261;&#263;, wjad&#261; na chodnik i zmiot&#261; nas wszystkich. O ile nie
zrobi&#261; tego wcze&#347;niej od&#322;amki explozji. <br>
Wi&#281;kszo&#347;&#263; nowych
pr&oacute;bowa&#322;a wymy&#347;li&#263; jaki&#347; spos&oacute;b na zatrzymanie
potoku pojazd&oacute;w. By&#322;a w&#322;a&#347;nie pora przed wieczornym
nat&#281;&#380;eniem ruchu. Samochod&oacute;w by&#322;o mniej, ale za to jecha&#322;y
szybciej. Wy&#322;ania&#322;y si&#281; z szarej otoczki asfaltu, mur&oacute;w,
budynk&oacute;w i chmur - z prawej strony - i przeleciawszy przed
nosami ludzi znika&#322;y z lewej. <br>
-Mo&#380;e by zbudowa&#263; jak&#261;&#347; k&#322;adk&#281;
nad t&#261; jezdni&#261; - m&oacute;wi&#322; nowy, blondyn w okularach. <br>
-My&#347;l&#281;,
&#380;e trzeba popr&oacute;bowa&#263; co&#347; z tymi drzewami - zastanawia&#322; si&#281;
inny - trudno b&#281;dzie na nie wchodzi&#263;, bo maj&#261; g&#322;adkie pnie, ale
ga&#322;&#281;zie si&#281;gaj&#261; do po&#322;owy szeroko&#347;ci jezdni. <br>
Jeszcze jeden
nowy, nic nie m&oacute;wi&#261;c, szuka&#322; na torach kamieni i
kawa&#322;k&oacute;w
cegie&#322;. Gdy znalaz&#322; jaki&#347;, celowa&#322; w skupieniu i rzuca&#322;,
usi&#322;uj&#261;c zbi&#263; zielone &#347;wiat&#322;o dla samochod&oacute;w. <br>
A one
sun&#281;&#322;y, sun&#281;&#322;y, sun&#281;&#322;y. Deszcz sp&#322;ywa&#322; ludziom po w&#322;osach,
po twarzach, wsi&#261;ka&#322; w ubrania i buty. A lakier, szyby i opony
nabiera&#322;y blasku, woda ust&#281;powa&#322;a pos&#322;usznie przed ko&#322;ami i
wycieraczkami. <br>
Pod drzewami spa&#322;o paru zm&#281;czonych. Snuli si&#281;
tam te&#380; i tacy, kt&oacute;rzy czekali od kilku dni i z fazy buntu
przeszli w faz&#281; rezygnacji. Najcz&#281;&#347;ciej pili alkohol lub palili
marihuan&#281;. Cz&#281;&#347;&#263; z nich rozpija&#322;a si&#281; na dobre; wi&#281;kszo&#347;&#263;,
otrz&#261;sn&#261;wszy si&#281; po jakim&#347; czasie wraca&#322;a, by warowa&#263; przy
przej&#347;ciu, dniami i nocami, wpatruj&#261;c si&#281; w &#347;wiat&#322;a i czekaj&#261;c,
a&#380; si&#281; zmieni&#261;. A samochody setkami, tysi&#261;cami mija&#322;y ich,
chlapi&#261;c. <br>
- Wiesz... Pomy&#347;la&#322;am sobie... <br>
Marcin odklei&#322;
mokry kosmyk od jej czo&#322;a. I natychmiast zn&oacute;w skierowa&#322;
wzrok z powrotem na sygnalizator. Stali na swojej strategicznej
pozycji, po lewej stronie przej&#347;cia, za najbardziej zwart&#261; &#347;cian&#261;
ludzi. W razie zmiany &#347;wiate&#322; mieli biec na ukos w lewo. Inni rzuc&#261;
si&#281; na wprost, mog&#261; poprzewraca&#263; si&#281; nawzajem. Z boku t&#322;ok
b&#281;dzie mniejszy. <br>
Czerwony ludzik po drugiej stronie jezdni
&#347;wieci&#322; si&#281; bez przerwy. <br>
-...pomy&#347;la&#322;am sobie... &#379;e je&#347;li
tam gdzie&#347; dalej jest inne takie przej&#347;cie - to gdyby tam zrobi&#322;o
si&#281; zielone &#347;wiat&#322;o - wtedy samochody zatrzyma&#322;yby si&#281; - i tu na
chwilk&#281; przesta&#322;yby jecha&#263;... I wtedy szybko mo&#380;naby przebiec na
drug&#261; stron&#281;. <br>
-Teoretycznie... Kiedy&#347; paru spr&oacute;bowa&#322;o.
Poprzewracali innych, a samochody rozjecha&#322;y wszystkich. <br>
Anka
westchn&#281;&#322;a. <br>
-Poza tym - nie wiadomo, czy tam w og&oacute;le
jest jakie&#347; przej&#347;cie; a je&#347;li nawet, to dlaczego w&#322;a&#347;nie tam
mia&#322;oby si&#281; zmieni&#263; &#347;wiat&#322;o? <br>
-Tutaj si&#281; podobno zmieni&#322;o
kiedy&#347;. <br>
-Tak, s&#322;ysza&#322;em. Podobno w zesz&#322;ym roku raz si&#281;
zmieni&#322;o. Ale na chwil&#281; tak kr&oacute;tk&#261;, &#380;e zacz&#281;&#322;o mruga&#263;
zanim pierwsi dobiegli do tamtego kraw&#281;&#380;nika. <br>
-Ale dobiegli?
<br>
-Tak. <br>
-I co zrobili potem? <br>
-Nie wiem... Chyba weszli
przez kt&oacute;r&#261;&#347; z furtek za ten mur po tamtej stronie. <br>
-Tam
czasem chodz&#261; jacy&#347; ludzie. Nowi pr&oacute;buj&#261; do nich wo&#322;a&#263;,
ale tamci nigdy si&#281; nie odzywaj&#261;. Najcz&#281;&#347;ciej nawet nie patrz&#261;...
I nikt nigdy nie pr&oacute;buje z tamtej strony przej&#347;&#263; tutaj. <br>
-No
co ty?! Stamt&#261;d - tu?! <br>
-Patrzcie! Patrzcie! - dobieg&#322; ich krzyk
kt&oacute;rego&#347; z nowych.&nbsp; - Przestaj&#261; jecha&#263;. <br>
Patrz&#261;c w
kierunku, z kt&oacute;rego nadje&#380;dza&#322;y pojazdy, mo&#380;na by&#322;o
dostrzec, &#380;e sznur samochod&oacute;w na pasie bli&#380;szym chodnika
ko&#324;czy&#322; si&#281; czerwon&#261; ci&#281;&#380;ar&oacute;wk&#261;, za kt&oacute;r&#261;, gdy
wydoby&#322;a si&#281; z dalekiej szaro&#347;ci,&nbsp; nie pojawi&#322; si&#281; nast&#281;pny
samoch&oacute;d. Przez chwil&#281;. Zanim ci&#281;&#380;ar&oacute;wka zbli&#380;y&#322;a
si&#281; do przej&#347;cia, ju&#380; z oddali wy&#322;oni&#322; si&#281; sun&#261;cy po bli&#380;szym
pasie bia&#322;y kszta&#322;t. Furgonetka. A za ni&#261; nast&#281;pne. <br>
Blondyn w
okularach spi&#261;&#322; si&#281; jak zwierz&#281; przed skokiem, i gdy
ci&#281;&#380;ar&oacute;wka
min&#281;&#322;a przej&#347;cie, skoczy&#322; naprz&oacute;d. Dosi&#281;gn&#261;&#322; po&#322;owy
jezdni i wtedy jeden z samochod&oacute;w, kt&oacute;re jecha&#322;y
wci&#261;&#380;
drugim pasem, oszcz&#281;dnym ruchem, p&#322;ynnie zmieni&#322; nieco kierunek,
uderzaj&#261;c lekko ch&#322;opaka. Ten odbi&#322; si&#281; jak pi&#322;ka i spad&#322; na
asfalt metr od kraw&#281;&#380;nika. Kilka par r&#261;k poci&#261;gn&#281;&#322;o go na
chodnik. Ko&#322;a furgonetki min&#281;&#322;y go o par&#281; centymetr&oacute;w.
Kilka nast&#281;pnych samochod&oacute;w&nbsp; zmieli&#322;o na py&#322;
rozbite
okulary. <br>
-Wariacie! Durniu! - wrzeszczeli ludzie. Ch&#322;opak by&#322;
nieprzytomny. Kilka schylonych nad nim os&oacute;b go cuci&#322;o.
Reszta
przez chwil&#281; jeszcze komentowa&#322;a to wydarzenie, a&#380; w ko&#324;cu
uciszyli si&#281; i powr&oacute;cili do kontemplacji sygnalizatora.
<br>
-Mo&#380;e po&#347;pij troch&#281; - Anka przytuli&#322;a si&#281; do Marcina. Ponad
jej g&#322;ow&#261; wbija&#322; nieruchomy wzrok w &#347;wietlistego czerwonego
ludzika. <br>
-Jeszcze nie. Za chwil&#281;. <br>
Zbli&#380;a&#322;a si&#281; noc. Huk
silnik&oacute;w miesza&#322; si&#281; ze szmerliwym pochlipywaniem deszczu.
Reflektory aut odbija&#322;y si&#281; matowo w mokrym asfalcie. <br>
-W ko&#324;cu,
tak dawno nie by&#322;o zmiany &#347;wiate&#322;. Musz&#261; si&#281; w ko&#324;cu zmieni&#263;.
Mo&#380;e dzisiaj. <br>
-Albo jutro. <br>
-Mo&#380;e jutro. <br>
Chodnik a&#380;
zadygota&#322;. Przez przej&#347;cie przeje&#380;d&#380;a&#322; osiemnastometrowy TIR.
Jego opony roztar&#322;y ostatni kawa&#322;ek oprawki okular&oacute;w i
wtopi&#322;y go w asfalt. <br>
&nbsp; </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
luty 1998</p>
<p></p>
<p></p>
<p> </p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp;
&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL"><a href="../index1.html">powr&oacute;t
do strony g&#322;&oacute;wnej</a>
</p>
</body>
</html>
