<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Pustka</title>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="OpenOffice.org 2.0 (Linux)">
  <meta name="CREATED" content="20051114;23295700">
  <meta name="CHANGED" content="16010101;0">
  <meta name="DESCRIPTION" content="pustka">
  <meta name="KEYWORDS" content="pustka">
  <meta name="resource-type" content="document">
  <meta name="distribution" content="global">
  <style>
<!--
@page { size: 21cm 29.7cm; margin: 2cm }
-->
  </style>
</head>
<body>
pacyfka<br>
<p style="margin-bottom: 0cm;"><br>
</p>
<div align="right">
<table border="0" cellpadding="3" cellspacing="0" width="337">
  <col width="331"> <tbody>
    <tr>
      <td width="331">
      <p align="left">Czy
organy nie g&#322;uszy&#322;y mi zwyk&#322;ego skowytu
psiaka?</p>
      </td>
    </tr>
    <tr>
      <td width="331">
      <p align="left">x.
Jan Twardowski, <i>Rachunek
sumienia</i></p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<p style="margin-bottom: 0cm;"><br>
&nbsp;&nbsp; </p>
<div align="right">
<table border="0" cellpadding="3" cellspacing="0" width="353">
  <col width="347"> <tbody>
    <tr>
      <td width="347">
      <p align="left">Jest
taki, co zabija w ofierze wo&#322;u, a morduje
cz&#322;owieka;</p>
      </td>
    </tr>
    <tr>
      <td width="347">
      <p align="left">ofiaruje
barana, a psu &#322;eb ukr&#281;ca.</p>
      </td>
    </tr>
    <tr>
      <td width="347">
      <p align="left"><i>Xi&#281;ga
Izajasza</i> 66,3</p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<p><span style="color: rgb(255, 255, 255);">pacyfka</span><br>
&nbsp;<big><big><big><span style="font-weight: bold;">PUSTKA </span></big></big></big><br>
&nbsp; <br>
&nbsp; </p>
<p>&nbsp;&nbsp;&nbsp;
Na asfalcie le&#380;a&#322;y bia&#322;e kropeczki. <br>
&nbsp;&nbsp;&nbsp;
Le&#380;a&#322;y - mog&#322;y sobie le&#380;e&#263;, bo asfaltem nie chodzi&#322; prawie
nikt. By&#322;o pusto. Bardzo dawno nie widzia&#322;am takiej pustki na
Manhattanie. <br>
&nbsp;&nbsp;&nbsp; Tak &oacute;w rynek nazwa&#322;a
okoliczna ludno&#347;&#263;. <br>
&nbsp;&nbsp;&nbsp; Po asfalcie chodzi&#322;am
ja. Po tym samym, na kt&oacute;rym wczoraj ciemny t&#322;um k&#322;&#281;bi&#322; si&#281;
i wyci&#261;ga&#322; r&#281;ce. Stragany, przy kt&oacute;rych wi&#322;y si&#281; kolejki;
budki, w drzwiach kt&oacute;rych przepychali si&#281; ludzie, stoj&#261;
teraz pozamykane i ciche. Cisza po tajfunie, po erupcji wulkanu,
dzwoni&#261;ca w uszach. Huragan i wulkan komercji w&#322;a&#347;nie wybuch&#322; i
zamilk&#322;, w ciszy szeleszcz&#261; tylko opadaj&#261;ce popio&#322;y. <br>
&nbsp;&nbsp;&nbsp;
Asfalt po&#322;o&#380;ono tu kilka lat temu. Wcze&#347;niej ziemia deptana
tysi&#261;cami st&oacute;p o tej porze roku najcz&#281;&#347;ciej zmienia&#322;a si&#281;
w mlaskaj&#261;c&#261; brej&#281;. Tu, w fatalnym, wilgotnym klimacie Pomorza
Zachodniego, brodzenie w brei jest dominuj&#261;cym elementem krajobrazu
tej pory roku. <br>
&nbsp;&nbsp;&nbsp; Pierwsza &#380;ywa istota -
niedaleko spo&#380;ywczego, kt&oacute;ry dzi&#347; jest zamkni&#281;ty - ten sam
co zawsze w tym miejscu go&#347;&#263; w ciemnej ortalionowej kurtce. Bruzdy
na jego twarzy ledwo wida&#263; spod bujnego zarostu i d&#322;ugich
zmierzwionych w&#322;os&oacute;w, wystaj&#261;cych spod czapki uszanki.
M&oacute;wi
poharatanym przez wieloletnie pija&#324;stwo g&#322;osem, w kt&oacute;rym
zawsze jednak brzmi weso&#322;o&#347;&#263; i pogoda ducha. Diogenes miejscowej
&#380;ulerii. <br>
&nbsp;&nbsp;&nbsp; Przekomarza si&#281; z jakim&#347; drugim.
-R&#281;ce do g&oacute;ry! - wo&#322;a, zauwa&#380;ywszy mnie, markuj&#261;c
sk&#322;adanie si&#281; do strza&#322;u. Podnosz&#281; pos&#322;usznie r&#281;ce, ale on mimo
to strzela: -Bach, bach, bach! - Udaj&#281; &#380;e padam, oczywi&#347;cie nie do
ko&#324;ca. Diogenes &#347;mieje si&#281; do mnie, ja do niego. <br>
&nbsp;&nbsp;&nbsp;
Sklep AGD zamkni&#281;ty, w og&oacute;le dzi&#347; otwarty nie b&#281;dzie.
Zag&#322;&#281;biam si&#281; wi&#281;c w alejki, szukam otwartych budek. <br>
&nbsp;&nbsp;&nbsp;
-Dzie&#324; dobry! Serwetki ma pan mo&#380;e? <br>
&nbsp;&nbsp;&nbsp; -Och
nie, najmilsza... Ju&#380; wszystkie wysz&#322;y. <br>
&nbsp;&nbsp;&nbsp; -A
to przepraszam. Weso&#322;ych &#347;wi&#261;t. <br>
&nbsp;&nbsp;&nbsp; -Ale&#380; nie
ma za co przeprasza&#263;. Wszystkiego dobrego, du&#380;o zdrowia... <br>
&nbsp;&nbsp;&nbsp;
Dziuny na szcz&#281;&#347;cie siedzi w cieple w domu moich rodzic&oacute;w.
Kiedy szli&#347;my do ko&#347;cio&#322;a, nie mia&#322; r&#281;kawiczek, kt&oacute;re
gdzie&#347; si&#281; przesia&#322;y; ale teraz r&#281;ce mu ju&#380; nie marzn&#261; tak jak
mi. Ja zgubi&#322;am wszystkie trzy pary w pierwszym tygodniu ujemnych
temperatur. <br>
&nbsp;&nbsp;&nbsp; Cisza. Perspektywa alejki mi&#281;dzy
dwoma rz&#281;dami budek i stragan&oacute;w. Zamkni&#281;tych. M&#281;&#380;czyzna w
kurtce, z siatk&#261; w r&#281;ku, idzie szybkim krokiem, na twarzy ma tak&#261;
jak ja beznadziej&#281;. Nic si&#281; tu dzisiaj nie dostanie. <br>
&nbsp;&nbsp;&nbsp;
-Dzie&#324; dobry, ma pani serwetki? <br>
&nbsp;&nbsp;&nbsp; -Tak, prosz&#281;.
<br>
&nbsp;&nbsp;&nbsp; -A inne kolory jakie&#347;? <br>
&nbsp;&nbsp;&nbsp;
-Nie, tylko te, co wida&#263;. <br>
&nbsp;&nbsp;&nbsp; -Dzi&#281;kuj&#281;. Do
widzenia. Weso&#322;ych &#347;wi&#261;t! <br>
&nbsp;&nbsp;&nbsp; Zimno mi, ale
dziwny spok&oacute;j. Nie chc&#281; wraca&#263; do mamy. Zreszt&#261; pewnie jej
jeszcze nie ma. Teraz chyba ko&#324;czy si&#281; msza, a prosto z katedry
mama p&oacute;jdzie do dziadka, zrobi&#263; mu zastrzyk. &#379;eby nie
cierpia&#322;. <br>
&nbsp;&nbsp;&nbsp; Cisza. Sprzedawca rozk&#322;ada stragan
z warzywami. Ogarnia wzrokiem pustk&#281; na alejkach rynkowych i jego
twarz nabiera takiej jak moja beznadziei. Nikt tu dzi&#347; nie przyjdzie
kupowa&#263;. Wczoraj by&#322;a sobota, ludzie nie musieli i&#347;&#263; do pracy,
wszystko zd&#261;&#380;yli ju&#380; za&#322;atwi&#263;. <br>
&nbsp;&nbsp;&nbsp; Patrzy na
mnie z nadziej&#261; ostatni Mohikanin, handlarz warzyw; ale ja,
u&#347;miechaj&#261;c si&#281; usprawiedliwiaj&#261;co, mijam go. Nie potrzebuj&#281;
marchewki. Potrzebuj&#281; serwetek niebieskich albo z&#322;otych. <br>
&nbsp;&nbsp;&nbsp;
Nie wiem w sumie, czy ja bardziej potrzebuj&#281; serwetek, czy chwili
samotno&#347;ci. <br>
&nbsp;&nbsp;&nbsp; -Dzie&#324; dobry, ma pani mo&#380;e
serwetki? <br>
&nbsp;&nbsp;&nbsp; -Prosz&#281;. <br>
&nbsp;&nbsp;&nbsp; -A
nie ma niebieskich? Bo wie pani, patrz&#281; ja rano, &#380;e zastaw&#281; mam
niebiesk&#261;, a serwetki czerwone. Maj&#261; si&#281; wi&#281;c do siebie nijak.
<br>
&nbsp;&nbsp;&nbsp; -Mo&#380;e te liliowe pani we&#378;mie? <br>
&nbsp;&nbsp;&nbsp;
-Nie, dzi&#281;kuj&#281;. Jeszcze poszukam. <br>
&nbsp;&nbsp;&nbsp; ,,Ale czy
ty za&#322;o&#380;ysz porz&#261;dn&#261; koszul&#281;'' spyta&#322;a mama Dziunka dzi&#347; rano,
potrz&#261;c na kraciast&#261; flanel&#281;, kt&oacute;r&#261; mia&#322; na sobie.
Niepotrzebnie si&#281; wtedy wkurzy&#322;am. Niepotrzebnie da&#322;am wyraz temu,
&#380;e nie po to opu&#347;ci&#322;am stabilizacj&#281; domu rodzinnego, puszczaj&#261;c
si&#281; w nieznane i niepewne, na tu&#322;aczk&#281; po wynajmowanych
mieszkaniach, &#380;eby teraz, po dw&oacute;ch latach, s&#322;ucha&#263; takich
pyta&#324;. Niepotrzebnie, bo i tak Dziuny zamierza&#322; za&#322;o&#380;y&#263;
,,porz&#261;dn&#261;'' koszul&#281;. Chcia&#322; zrobi&#263; mamie w ten spos&oacute;b
przyjemno&#347;&#263;. Ale to mia&#322;a by&#263; niespodzianka, a nie przymus. Nie
cierpi&#281; tego ca&#322;ego ko&#322;tu&#324;stwa, nienawidz&#281; go. Ale przyda&#322;oby
mi si&#281; wi&#281;cej pokory. Wi&#281;cej cierpliwo&#347;ci. Wi&#281;cej empatii, a
mo&#380;e raczej rezygnacji, &#380;e nie zmieni&#281; &#347;wiata, a na pewno nie w
ten spos&oacute;b. Z doros&#322;o&#347;ci&#261; chyba jest tak, &#380;e osi&#261;ga si&#281;
j&#261;, kiedy cz&#322;owiek zaczyna upatrywa&#263; wygod&#281; w byciu z&#322;amanym
przez tak zwane realia. <br>
&nbsp;&nbsp;&nbsp; Stado szarobr&#261;zowych
pierzastych wr&oacute;belk&oacute;w trwo&#380;nie popatrzy&#322;o na
mnie,
odrywaj&#261;c si&#281; na moment od jedzenia rozsypanych na asfalcie
okruch&oacute;w. Nast&#281;pny m&oacute;j krok - ptaszki kurcz&#261; si&#281;,
gotowe poderwa&#263; si&#281; do lotu. Skr&#281;cam w bok, by je omin&#261;&#263; &#322;ukiem,
nie p&#322;oszy&#263; ich. Czarne paciorki oczek &#347;ledz&#261; m&oacute;j ruch.
Jak im musi by&#263; zimno. Najbardziej w &#322;apki. <br>
&nbsp;&nbsp;&nbsp;
Na asfalcie bia&#322;e kropki. Widzia&#322;am jak spada&#322;y. Szli&#347;my z
Dziunym na porann&#261; msz&#281; do ko&#347;cio&#322;a, kt&oacute;ry jest najbli&#380;ej
domu moich rodzic&oacute;w. Do tego wielkiego ko&#347;cio&#322;a z niebieskim
dachem. Nad pustymi przestrzeniami, po&#347;r&oacute;d
kt&oacute;rych si&#281;
wznosi, wygl&#261;da jak ogromny namiot typu Zak&#322;ady w Legionowie. Taki
z dwoma masztami i tr&oacute;jk&#261;tnym frontem. Kolor te&#380; ma
odpowiedni. <br>
&nbsp;&nbsp;&nbsp; ,,Zobacz Dziuny'', powiedzia&#322;am
wtedy, ,,jakby to rewelacyjnie wygl&#261;da&#322;o, gdyby na tym wielkim
niebieskim ko&#347;ciele namalowa&#263; chmurki. Takie magrittowskie. To by
by&#322; dopiero symbol! Okruch nieba na ziemi!'' ,,Och tak! i jeszcze
mi&#281;dzy chmurkami da&#263; Oko Opatrzno&#347;ci w tr&oacute;jk&#261;cie''. I
w&#322;a&#347;nie wtedy nieliczne bia&#322;e kropki zawirowa&#322;y w powietrzu. ,,To
znak'' powiedzia&#322; Dziuny. ,,B&oacute;g chce nam co&#347; przez to
powiedzie&#263;''. <br>
&nbsp;&nbsp;&nbsp; -Dzie&#324; dobry, ma pani mo&#380;e
serwetki? <br>
&nbsp;&nbsp;&nbsp; &#346;wiat jest rozbielony, bezlistne
drzewa na tle bia&#322;ej waty mi&#281;kkiego, niskiego nieba. &#346;wiat&#322;o jest
r&oacute;wnie&#380; mi&#281;kkie i watowate, powleka ziemi&#281;, budki i ludzi
jasn&#261; po&#347;wiat&#261;. W ciszy wyludnionego rynku mrugaj&#261; bezg&#322;o&#347;nie
lampki za szybami zamkni&#281;tych budek z butami i bielizn&#261;. Przy
p&#322;ocie siedzi na murku d&#322;ugow&#322;osy m&#322;odzieniec, a wok&oacute;&#322;
niego le&#380;&#261; &#347;ci&#281;te &#347;wierczki. <br>
&nbsp;&nbsp;&nbsp; -Rany, tak
zimno, a ty musisz tu pracowa&#263; - <br>
&nbsp;&nbsp;&nbsp; -Nie jest a&#380;
tak &#378;le. - u&#347;miecha si&#281;. <br>
&nbsp;&nbsp;&nbsp; -I co, b&#281;dziesz
tu a&#380; wszystko sprzedasz? - rozejrza&#322;am si&#281; po beznadziejnym
bezludziu. <br>
&nbsp;&nbsp;&nbsp; -Bez przesady, poczekam gdzie&#347; do
drugiej, a potem p&oacute;jd&#281;, bo i tak nie b&#281;dzie po co
siedzie&#263;... <br>
&nbsp;&nbsp;&nbsp; Pod choinkami zauwa&#380;y&#322;am le&#380;&#261;ce
luzem drobne ga&#322;&#261;zki. <br>
&nbsp;&nbsp;&nbsp; -Mog&#281; pozbiera&#263;? -
zapyta&#322;am, podnosz&#261;c jedn&#261;. <br>
&nbsp;&nbsp;&nbsp; -Jasne, je&#347;li
chcesz - <br>
&nbsp;&nbsp;&nbsp; W domu mojej mamy nie pojawia&#322;y si&#281;
&#380;ywe choinki - z przyczyn praktycznych. Raz zrobi&#322;a wyj&#261;tek, a
potem przez p&oacute;&#322; roku wyd&#322;ubywa&#322;a ig&#322;y z dywanu. &#346;wiadomo&#347;&#263;
ekologiczna przysz&#322;a dopiero p&oacute;&#378;niej. <br>
&nbsp;&nbsp;&nbsp;
Ale nic nie zast&#261;pi zapachu ga&#322;&#261;zek &#347;wierkowych, dlatego ja co
roku kr&#281;c&#281; si&#281; tam, gdzie sprzedaj&#261; drzewka, i zbieram to, co
spad&#322;o z nich na ziemi&#281;. <br>
&nbsp;&nbsp;&nbsp; Chyba jestem za
surowa dla mamy. Przecie&#380; te serwetki i te &#347;wieczki w stroikach z
pachn&#261;cych ga&#322;&#261;zek to te&#380; jest forma. &#379;eby by&#322;o pi&#281;knie, &#380;eby
by&#322; nastr&oacute;j. Mo&#380;e jej do nastroju potrzebna jest
,,porz&#261;dna'' koszula na ciele zi&#281;cia. Cz&#322;owiek jest
cielesno-duchowy. Nie sam&#261; tre&#347;ci&#261; &#380;yje cz&#322;owiek. Forma pomaga
dotrze&#263; do tre&#347;ci. Tylko &#380;e to mi si&#281; tak strasznie &#378;le kojarzy.
Gdyby ten tu ch&#322;opak by&#322; przyzwoicie ostrzy&#380;ony, w garniturze i
krawacie i z kom&oacute;r&#261; i teczk&#261; (chocia&#380; swoj&#261; drog&#261; po co
to wszystko sprzedawcy choinek?), nawet by mi nie przysz&#322;o do g&#322;owy,
&#380;eby mu wsp&oacute;&#322;czu&#263;. Skoro chce mie&#263; kom&oacute;r&#281;, niech
na ni&#261; pracuje. Je&#347;li za&#347; przywdziewa uniform tej armii,
kt&oacute;ra
jedyny cel swego istnienia widzi w podboju portfeli ludzkich, to
znaczy, &#380;e nie jest to cz&#322;owiek, a maszyna do zarabiania, a kto by
wsp&oacute;&#322;czu&#322; maszynie, seryjnej i fabrycznej, identycznej jak
tysi&#261;ce innych maszyn bojowych: garnitur, ko&#322;nierzyk, krawatka.
Ohyda. <br>
&nbsp;&nbsp;&nbsp; -Studiujesz? - spyta&#322;am, wpychaj&#261;c do
chlebaka pozbierane ga&#322;&#261;zki. <br>
&nbsp;&nbsp;&nbsp; -Acha - <br>
&nbsp;&nbsp;&nbsp;
-No to powodzenia. Trzymaj si&#281;, weso&#322;ych &#347;wi&#261;t! <br>
&nbsp;&nbsp;&nbsp;
Zn&oacute;w, tym razem w drug&#261; stron&#281; przemierzam Manhattan -tak
okoliczna ludno&#347;&#263; nazwa&#322;a ten rynek. Na skrzy&#380;owaniu asfaltowych
alejek pot&#281;&#380;nie zbudowany m&#281;&#380;czyzna sprzedaje karpie. To samo co
roku. Zabijemy ryb&#281;, bo B&oacute;g si&#281; rodzi. A kiedy ju&#380; si&#281;
narodzi, to wtedy nas oswobodzi. Moj ojciec te&#380; handluje karpiami.
Co roku przed &#347;wi&#281;tami p&#322;ywa ich w wannie kilkadziesi&#261;t. Nie
wydaj&#261; g&#322;osu, kiedy id&#261; na rze&#378;. Ich &#347;mier&#263; nikogo nie zbawia.
<br>
&nbsp;&nbsp;&nbsp; Ojciec mo&#380;e ju&#380; zabiera mam&#281; do dziadka.
Ale chyba jeszcze nie. Kiedy sam przyszed&#322; z ko&#347;cio&#322;a, mama by&#322;a
bardzo zdenerwowana. ,,Musisz mnie zawie&#378;&#263; do dziadka, bardzo &#378;le
si&#281; czuje. Trzeba mu zrobi&#263; zastrzyk''. ,,Spokojnie, wytrzyma''.
,,S&#322;uchaj, skoro on sam tu dzwoni&#322; i prosi&#322; mnie, &#380;ebym
przyjecha&#322;a, to znaczy, &#380;e naprawd&#281; bardzo si&#281; m&#281;czy''. ,,A
kiedy p&oacute;jdziesz do ko&#347;cio&#322;a?'' ,,Nie wiem czy
p&oacute;jd&#281;,
bo teraz musz&#281; jecha&#263; do dziadka, a ostatnia msza jest za
p&oacute;&#322;
godziny''. Ojciec mia&#322; ju&#380; bardzo wysoko nos, jako dysponent
samochodu by&#322; te&#380; panem &#380;ycia i &#347;mierci, b&oacute;lu i ratunku.
,,Najpierw p&oacute;jdziesz na Msz&#281; &#346;wi&#281;t&#261;'' cedzi&#322; wyrazy jak
kamienie, starannie artyku&#322;uj&#261;c ka&#380;de &#261; i &#281;. ,,Najpierw
p&oacute;jdziesz na Msz&#281; &#346;wi&#281;t&#261;, a potem zawioz&#281; ci&#281; do
dziadka''. Mama podkuli&#322;a ogon i stuli&#322;a uszy, jak zawsze od
dwudziestu paru lat, od kiedy ich znam. Zawsze twierdzi&#322;a, &#380;e
&#322;agodzenie i harmonizowanie to zadanie kobiety. <br>
&nbsp;&nbsp;&nbsp;
Zreszt&#261;, to o <b>jego</b>,
a nie <b>jej</b>
ojca chodzi&#322;o. <br>
&nbsp;&nbsp;&nbsp;
<i>Pewnego razu, gdy Jezus
przechodzi&#322; w szabat w&#347;r&oacute;d
zb&oacute;&#380;,
uczniowie jego zacz&#281;li po drodze zrywa&#263; k&#322;osy. Na to faryzeusze
rzekli do niego: ,,Patrz, czemu oni robi&#261; w szabat to, czego nie
wolno?'' On im odpowiedzia&#322;: ,,Czy nigdy nie czytali&#347;cie, co
uczyni&#322; Dawid, gdy znalaz&#322; si&#281; w potrzebie, i by&#322; g&#322;odny on i
jego towarzysze? jak wszed&#322; do domu Bo&#380;ego za Abiatara, najwy&#380;szego
kap&#322;ana, i jad&#322; chleby pok&#322;adne, kt&oacute;re tylko kap&#322;anom je&#347;&#263;
wolno, i da&#322; r&oacute;wnie&#380; swoim towarzyszom.'' I doda&#322;: ,,To
szabat zosta&#322; ustanowiony dla cz&#322;owieka, a nie cz&#322;owiek dla
szabatu''.</i> <br>
&nbsp;&nbsp;&nbsp; <i>,,Co
wolno w szabat? Uczyni&#263;
co&#347; dobrego czy co&#347; z&#322;ego? &#379;ycie ocali&#263; czy zabi&#263;?''</i>
<br>
&nbsp;&nbsp;&nbsp;
-Poprosz&#281; jednak te liliowe - u&#347;miecham si&#281; do sprzedawczyni. - Z
braku laku, lepsze b&#281;d&#261; ni&#380; czerwone. <br>
&nbsp;&nbsp;&nbsp;
-Niech pani popatrzy, znalaz&#322;am jeszcze takie - kobieta podaje mi
paczk&#281; serwetek bia&#322;ych z niebieskim wzorkiem. - Mo&#380;e b&#281;d&#261;
pasowa&#322;y? <br>
&nbsp;&nbsp;&nbsp; -O, &#347;wietnie, poprosz&#281;. Weso&#322;ych
&#347;wi&#261;t! <br>
&nbsp;&nbsp;&nbsp; Gdyby ojciec wiedzia&#322;, &#380;e dziadek
umrze za kilka tygodni, czy post&#261;pi&#322;by inaczej? <br>
&nbsp;&nbsp;&nbsp;
-Dzi&#281;kuj&#281;, nawzajem! Wszystkiego najlepszego w nowym roku! <br>
&nbsp;&nbsp;&nbsp;
-I w nowym tysi&#261;cleciu! <br>
&nbsp;&nbsp;&nbsp; Bia&#322;e kropeczki wraz
z asfaltem przesuwa&#322;y si&#281; pod moimi butami. Wracaj&#261;c z rynku do
domu moich rodzic&oacute;w mija&#322;am ten sam krajobraz, co zawsze
przez kilkana&#347;cie lat: p&#322;ot wok&oacute;&#322; wytw&oacute;rni
jaboli,
wielki kasztanowiec, k&#322;uj&#261;cy wat&#281; nieba czarnymi drucikami
ga&#322;&#261;zek, kiosk na rogu, spo&#380;ywczy, rudy murek pod bezlistnymi
klonami, grona owoc&oacute;w czerwonych na go&#322;ej jarz&#281;binie. By&#322;o
nieruchomo i statycznie, &#380;adnych samochod&oacute;w, gdzieniegdzie
przemkn&#261;&#322; pojedynczy przechodzie&#324;. W powietrzu nagle zg&#281;stnia&#322;a
niewymowna uroczysto&#347;&#263;, i cichutko, cichute&#324;ko zawirowa&#322;y w nim
grube, bia&#322;e p&#322;atki. Bezg&#322;o&#347;nie ta&#324;czy&#322;y w powietrzu,
pod&#347;wietlane przez girlandy &#347;wiate&#322;ek pozawieszanych w oknach, na
balkonach, przez odbijaj&#261;ce si&#281; w bombkach r&oacute;&#380;nobarwne
p&#322;omyki &#380;ar&oacute;wek choinkowych. Zas&#322;ania&#322;y wstyd tej nagiej,
zmarzni&#281;tej, szarej i brudnej ziemi. Pierwszy raz tej zimy
B&oacute;g
zes&#322;a&#322; co&#347; z nieba. Pierwszy raz od kilku lat na Zachodnim Pomorzu
wys&#322;ucha&#322; pr&oacute;&#347;b dzieci, modl&#261;cych si&#281; na roratach o &#347;nieg
na gwiazdk&#281;. <br>
&nbsp;&nbsp;&nbsp; Pomy&#347;la&#322;am sobie, &#380;e mo&#380;e
niedelikatno&#347;ci&#261; by&#322;o &#380;yczy&#263; tym wszystkim sprzedawcom weso&#322;ych
&#347;wi&#261;t. Bo jak mog&#261; by&#263; weso&#322;e dla nich &#347;wi&#281;ta, je&#347;li musz&#261;
pracowa&#263;, mimo &#380;e dzi&#347; jest Wigilia? <br>
&nbsp; <br>
&nbsp; <br>
&nbsp;
</p>
<p style="margin-bottom: 0cm;">&nbsp;&nbsp;&nbsp;
<i>9 grudnia 2001</i>
<br>
&nbsp;&nbsp;&nbsp; Cytat z Ewangelii wg &#347;w. Marka, 2,23-27;
3,4</p>
<p style="margin-bottom: 0cm;"></p>
<p style="margin-bottom: 0cm;">
</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp;
&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL">&nbsp; &nbsp;</p>
<p style="text-indent: 0.51cm; margin-bottom: 0cm;" align="justify"
 lang="pl-PL"><a href="../index1.html">powr&oacute;t
do strony g&#322;&oacute;wnej</a>
</p>
</body>
</html>
